[{"judge_id": "最高法院 89 年台上字第 1504 號民事裁定", "judge_date": "民國 89 年 06 月 30 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第一五○四號 上 訴 人 甲○○ 訴訟代理人 李志澄律師 複 代理 人 林美伶律師 被 上訴 人 乙○○ 右當事人間請求離婚事件，上訴人對於中華民國八十九年四月五日台灣高等法院第二 審判決（八十九年度家上字第一號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如非依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。原審依取捨證據、認定事實 之職權行使，以：被上訴人雖罹患精神分裂症，惟其情形並未達重大不治之程度，又 被上訴人因未告知上訴人其前曾結婚並離婚，然被上訴人係因其未履行與其前夫同居 義務而受離婚判決，與其精神疾病無關；上開情事，復非屬難以維持與上訴人婚姻之 重大事由，與民法第一千零五十二條第一項第八款、第二項規定不合，而為上訴人不 利之判決，核無違背法令之可言。上訴論旨，指摘其為不當，並就原審已論斷者，泛 言未論斷，而非具體表明合於不適用法規、適用法規不當、或民事訴訟法第四百六十 九條所列各款之情形，難認對該判決之如何違背法令已有具體之指摘。依首揭說明， 應認其上訴為不合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 六 月 三十 日 最高法院民事第三庭 審判長法官 范 秉 閣 法官 朱 建 男 法官 許 澍 林 法官 鄭 玉 山 法官 曾 煌 圳 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 七 月 十四 日", "each_judgment_list": ["臺灣新竹地方法院 88 年度 婚 字第 220 號判決(88.11.16)", "臺灣高等法院 89 年度 家上 字第 1 號判決(89.04.05)", "最高法院 89 年度 台上 字第 1504 號裁定(89.06.30)"], "each_law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）", "民法 第 2、1052 條（89.04.26）"]}, {"judge_id": "最高法院 89 年台上字第 1430 號民事判決", "judge_date": "民國 89 年 06 月 22 日", "judge_reason": "離婚", "judge_content": "最高法院民事判決 八十九年度台上字第一四三○號 上 訴 人 甲○○ 訴訟代理人 林錦芬律師 被 上訴 人 乙○○ 右當事人間請求離婚事件，上訴人對於中華民國八十八年四月十二日台灣高等法院高 雄分院第二審判決（八十七年度家上字第五十二號），提起上訴，本院判決如左： 主 文 原判決廢棄，發回台灣高等法院高雄分院。 理 由 本件上訴人主張：兩造於民國五十八年間結婚，婚後被上訴人於七十七年間離家出走 ，迄今將近十年，未與家人聯繫，顯已無意返家與伊共同生活，伊自得依民法第一千 零五十二條第一項第五款規定，訴請離婚。又被上訴人違背夫妻互負同居之義務，多 年來在外居住，與伊已形同陌路，伊亦得依同條第二項規定訴請離婚等情，求為准伊 與被上訴人離婚之判決。 被上訴人則以：伊居住於上訴人所購之屏東市○○路○段一○四號房屋，為上訴人所 明知，伊並非離家不知去向。又上訴人於婚後，與訴外人蔡妃涓發生奸情，同居生子 ，違背婚姻忠誠之義務，無權請求離婚等語，資為抗辯。 原審廢棄第一審所為上訴人勝訴之判決，改判駁回其訴，係以：被上訴人雖未居住在 其戶籍地址屏東縣萬丹鄉萬生村頭前厝三四號與上訴人共同生活，惟其現居屏東市○ ○路○段一○四號，為上訴人所明知，業據證人即兩造所生之女張靜淑證述屬實，上 訴人主張被上訴人離家出走，迄今近十年，未與家人聯絡云云，為無可採。況上訴人 在外與蔡妃涓同居，並生有子女張浩銘、張沂米二人，亦有刑事判決在卷可稽。從而 ，上訴人依民法第一千零五十二條第一項第五款規定訴請與上訴人離婚，即非正當， 不應准許等詞，為其判斷之基礎。 查本件上訴人係依民法第一千零五十二條第一項第五款及第二項規定，請求離婚（見 原審卷第七五頁、第一○○頁背面），乃原審竟僅就上訴人是否得依民法第一千零五 十二條第一項第五款規定請求離婚，予以論斷，而就上訴人得否依同條第二項規定請 求離婚，則恝置不論，顯有疏略。上訴論旨，指摘原判決不當，求予廢棄，非無理由 。 據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八 條第一項，判決如主文。 中 華 民 國 八十九 年 六 月 二十二 日 最高法院民事第四庭 審判長法官 林 奇 福 法官 陳 國 禎 法官 李 彥 文 法官 陳 重 瑜 法官 黃 秀 得 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 七 月 十 日", "each_judgment_list": ["臺灣屏東地方法院 86 年度 婚 字第 409 號判決(87.01.12)", "臺灣高等法院 高雄分院 87 年度 家上 字第 52 號判決(88.04.12)", "最高法院 89 年度 台上 字第 1430 號判決(89.06.22)", "臺灣高等法院 高雄分院 89 年度 家上更 字第 3 號判決(90.02.27)", "最高法院 90 年度 台上 字第 1528 號裁定(90.08.30)"], "each_law_list": ["民法 第 2、1052 條（89.04.26）", "民事訴訟法 第 477、478 條（89.02.09）"]}, {"judge_id": "最高法院 89 年台聲字第 341 號民事裁定", "judge_date": "民國 89 年 06 月 16 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台聲字第三四一號 聲 請 人 甲○○ 右聲請人因與乙○○間請求離婚事件，對於中華民國八十八年十二月九日本院裁定（ 八十八年度台上字第三一三七號）聲請再審，本院裁定如左： 主 文 聲請駁回。 聲請訴訟費用由聲請人負擔。 理 由 按聲請再審，應依民事訴訟法第五百零七條準用同法第五百零一條第一項第四款規定 表明再審理由，所謂表明再審理由，必須指明確定裁定有如何合於再審理由之具體情 事，始為相當，若僅泛言有何條款之再審事由，而無具體情事者，尚難謂已合法表明 再審理由。本件聲請人以本院八十八年度台上字第三一三七號確定裁定有民事訴訟法 第四百九十六條第一項第一款所定事由，對之聲請再審（聲請人誤為提起再審之訴） ，經核其聲請狀內表明之再審理由，無非說明其對於前訴訟程序確定裁判不服之理由 ，對於本院上開確定裁定，究有如何合於民事訴訟法第四百九十六條第一項第一款規 定之具體情事，則未據明，依上說明，其聲請即難認為合法。 據上論結，本件聲請應予駁回，並依民事訴訟法第九十五條、第七十八條，裁定如主 文。 中 華 民 國 八十九 年 六 月 十六 日 最高法院民事第七庭 審判長法官 謝 正 勝 法官 劉 福 來 法官 高 孟 焄 法官 陳 淑 敏 法官 李 慧 兒 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 七 月 一 日", "each_judgment_list": ["本件無歷審裁判"], "each_law_list": ["民事訴訟法 第 78、95、496、507 條（89.02.09）"]}]