[{"_id": {"$oid": "5e96da0438b99e4863e03d42"}, "judge_id": "最高法院 89 年台上字第 1504 號民事裁定", "judge_date": "民國 89 年 06 月 30 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第一五○四號 上 訴 人 甲○○ 訴訟代理人 李志澄律師 複 代理 人 林美伶律師 被 上訴 人 乙○○ 右當事人間請求離婚事件，上訴人對於中華民國八十九年四月五日台灣高等法院第二 審判決（八十九年度家上字第一號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如非依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。原審依取捨證據、認定事實 之職權行使，以：被上訴人雖罹患精神分裂症，惟其情形並未達重大不治之程度，又 被上訴人因未告知上訴人其前曾結婚並離婚，然被上訴人係因其未履行與其前夫同居 義務而受離婚判決，與其精神疾病無關；上開情事，復非屬難以維持與上訴人婚姻之 重大事由，與民法第一千零五十二條第一項第八款、第二項規定不合，而為上訴人不 利之判決，核無違背法令之可言。上訴論旨，指摘其為不當，並就原審已論斷者，泛 言未論斷，而非具體表明合於不適用法規、適用法規不當、或民事訴訟法第四百六十 九條所列各款之情形，難認對該判決之如何違背法令已有具體之指摘。依首揭說明， 應認其上訴為不合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 六 月 三十 日 最高法院民事第三庭 審判長法官 范 秉 閣 法官 朱 建 男 法官 許 澍 林 法官 鄭 玉 山 法官 曾 煌 圳 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 七 月 十四 日", "judgment_list": ["臺灣新竹地方法院 88 年度 婚 字第 220 號判決(88.11.16)", "臺灣高等法院 89 年度 家上 字第 1 號判決(89.04.05)", "最高法院 89 年度 台上 字第 1504 號裁定(89.06.30)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）", "民法 第 2、1052 條（89.04.26）"]}, {"_id": {"$oid": "5e96da0738b99e4863e03d43"}, "judge_id": "最高法院 89 年台上字第 1430 號民事判決", "judge_date": "民國 89 年 06 月 22 日", "judge_reason": "離婚", "judge_content": "最高法院民事判決 八十九年度台上字第一四三○號 上 訴 人 甲○○ 訴訟代理人 林錦芬律師 被 上訴 人 乙○○ 右當事人間請求離婚事件，上訴人對於中華民國八十八年四月十二日台灣高等法院高 雄分院第二審判決（八十七年度家上字第五十二號），提起上訴，本院判決如左： 主 文 原判決廢棄，發回台灣高等法院高雄分院。 理 由 本件上訴人主張：兩造於民國五十八年間結婚，婚後被上訴人於七十七年間離家出走 ，迄今將近十年，未與家人聯繫，顯已無意返家與伊共同生活，伊自得依民法第一千 零五十二條第一項第五款規定，訴請離婚。又被上訴人違背夫妻互負同居之義務，多 年來在外居住，與伊已形同陌路，伊亦得依同條第二項規定訴請離婚等情，求為准伊 與被上訴人離婚之判決。 被上訴人則以：伊居住於上訴人所購之屏東市○○路○段一○四號房屋，為上訴人所 明知，伊並非離家不知去向。又上訴人於婚後，與訴外人蔡妃涓發生奸情，同居生子 ，違背婚姻忠誠之義務，無權請求離婚等語，資為抗辯。 原審廢棄第一審所為上訴人勝訴之判決，改判駁回其訴，係以：被上訴人雖未居住在 其戶籍地址屏東縣萬丹鄉萬生村頭前厝三四號與上訴人共同生活，惟其現居屏東市○ ○路○段一○四號，為上訴人所明知，業據證人即兩造所生之女張靜淑證述屬實，上 訴人主張被上訴人離家出走，迄今近十年，未與家人聯絡云云，為無可採。況上訴人 在外與蔡妃涓同居，並生有子女張浩銘、張沂米二人，亦有刑事判決在卷可稽。從而 ，上訴人依民法第一千零五十二條第一項第五款規定訴請與上訴人離婚，即非正當， 不應准許等詞，為其判斷之基礎。 查本件上訴人係依民法第一千零五十二條第一項第五款及第二項規定，請求離婚（見 原審卷第七五頁、第一○○頁背面），乃原審竟僅就上訴人是否得依民法第一千零五 十二條第一項第五款規定請求離婚，予以論斷，而就上訴人得否依同條第二項規定請 求離婚，則恝置不論，顯有疏略。上訴論旨，指摘原判決不當，求予廢棄，非無理由 。 據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八 條第一項，判決如主文。 中 華 民 國 八十九 年 六 月 二十二 日 最高法院民事第四庭 審判長法官 林 奇 福 法官 陳 國 禎 法官 李 彥 文 法官 陳 重 瑜 法官 黃 秀 得 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 七 月 十 日", "judgment_list": ["臺灣屏東地方法院 86 年度 婚 字第 409 號判決(87.01.12)", "臺灣高等法院 高雄分院 87 年度 家上 字第 52 號判決(88.04.12)", "最高法院 89 年度 台上 字第 1430 號判決(89.06.22)", "臺灣高等法院 高雄分院 89 年度 家上更 字第 3 號判決(90.02.27)", "最高法院 90 年度 台上 字第 1528 號裁定(90.08.30)"], "law_list": ["民法 第 2、1052 條（89.04.26）", "民事訴訟法 第 477、478 條（89.02.09）"]}, {"_id": {"$oid": "5e96da0938b99e4863e03d44"}, "judge_id": "最高法院 89 年台聲字第 341 號民事裁定", "judge_date": "民國 89 年 06 月 16 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台聲字第三四一號 聲 請 人 甲○○ 右聲請人因與乙○○間請求離婚事件，對於中華民國八十八年十二月九日本院裁定（ 八十八年度台上字第三一三七號）聲請再審，本院裁定如左： 主 文 聲請駁回。 聲請訴訟費用由聲請人負擔。 理 由 按聲請再審，應依民事訴訟法第五百零七條準用同法第五百零一條第一項第四款規定 表明再審理由，所謂表明再審理由，必須指明確定裁定有如何合於再審理由之具體情 事，始為相當，若僅泛言有何條款之再審事由，而無具體情事者，尚難謂已合法表明 再審理由。本件聲請人以本院八十八年度台上字第三一三七號確定裁定有民事訴訟法 第四百九十六條第一項第一款所定事由，對之聲請再審（聲請人誤為提起再審之訴） ，經核其聲請狀內表明之再審理由，無非說明其對於前訴訟程序確定裁判不服之理由 ，對於本院上開確定裁定，究有如何合於民事訴訟法第四百九十六條第一項第一款規 定之具體情事，則未據明，依上說明，其聲請即難認為合法。 據上論結，本件聲請應予駁回，並依民事訴訟法第九十五條、第七十八條，裁定如主 文。 中 華 民 國 八十九 年 六 月 十六 日 最高法院民事第七庭 審判長法官 謝 正 勝 法官 劉 福 來 法官 高 孟 焄 法官 陳 淑 敏 法官 李 慧 兒 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 七 月 一 日", "judgment_list": ["本件無歷審裁判"], "law_list": ["民事訴訟法 第 78、95、496、507 條（89.02.09）"]}, {"_id": {"$oid": "5e96da0b38b99e4863e03d45"}, "judge_id": "最高法院 89 年台上字第 1387 號民事裁定", "judge_date": "民國 89 年 06 月 16 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第一三八七號 上 訴 人 甲○○ 訴訟代理人 王建智律師 被 上訴 人 乙○○ 訴訟代理人 翁瑞昌律師 陳琪苗律師 右當事人間請求離婚事件，上訴人對於中華民國八十九年四月十一日台灣高等法院台 南分院第二審判決（八十八年度家上字第七○號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如非依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據 、認定事實之職權行使，指摘其為不當，並就原審已論斷者，泛言未論斷，而非具體 表明合於不適用法規、適用法規不當、或民事訴訟法第四百六十九條所列各款之情形 ，難認對該判決之如何違背法令已有具體之指摘。依首揭說明，應認其上訴為不合法 。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 六 月 十六 日 最高法院民事第三庭 審判長法官 范 秉 閣 法官 朱 建 男 法官 許 澍 林 法官 鄭 玉 山 法官 徐 璧 湖 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 七 月 三 日", "judgment_list": ["臺灣臺南地方法院 87 年度 婚 字第 598 號判決(88.05.27)", "臺灣高等法院 臺南分院 88 年度 家上 字第 70 號判決(89.04.11)", "最高法院 89 年度 台上 字第 1387 號裁定(89.06.16)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da0d38b99e4863e03d46"}, "judge_id": "最高法院 89 年台上字第 1365 號民事裁定", "judge_date": "民國 89 年 06 月 15 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第一三六五號 上 訴 人 甲○○ 訴訟代理人 顏本源律師 被 上訴 人 乙○○ 右當事人間請求離婚事件，上訴人對於中華民國八十八年三月二十三日台灣高等法院 第二審判決（八十八年度家上字第三六號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據 、認定事實之職權行使，指摘其為不當，而未具體表明合於不適用法規、適用法規不 當、或民事訴訟法第四百六十九條所列各款之情形，難認對該判決之如何違背法令已 有具體之指摘。依首揭說明，應認其上訴為不合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 六 月 十五 日 最高法院民事第四庭 審判長法官 林 奇 福 法官 陳 國 禎 法官 李 彥 文 法官 陳 重 瑜 法官 鄭 玉 山 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 六 月 二十九 日", "judgment_list": ["最高法院 89 年度 台上 字第 1365 號裁定(89.06.15)", "臺灣高等法院 88 年度 家上 字第 36 號判決"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da0f38b99e4863e03d47"}, "judge_id": "最高法院 89 年台上字第 1358 號民事裁定", "judge_date": "民國 89 年 06 月 15 日", "judge_reason": "離婚等", "judge_content": "最高法院民事裁定 八十九年度台上字第一三五八號 上 訴 人 甲○○ 訴訟代理人 林俊雄律師 被 上訴 人 乙○○ 右當事人間請求離婚等事件，上訴人對於中華民國八十九年三月二十八日台灣高等法 院台中分院第二審更審判決（八十八年度家上更(一)字第一號），提起上訴，本院裁定 如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據 、認定事實之職權行使，指摘其為不當，並就原審所為論斷，泛言未論斷或論斷矛盾 ，而未具體表明合於不適用法規、適用法規不當、或民事訴訟法第四百六十九條所列 各款之情形，難認對該判決之如何違背法令已有具體之指摘。依首揭說明，應認其上 訴為不合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 六 月 十五 日 最高法院民事第四庭 審判長法官 林 奇 福 法官 陳 國 禎 法官 李 彥 文 法官 陳 重 瑜 法官 鄭 玉 山 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 六 月 二十八 日", "judgment_list": ["臺灣南投地方法院 86 年度 婚 字第 105 號判決(86.07.22)", "臺灣高等法院 臺中分院 86 年度 家上 字第 107 號判決(87.01.26)", "最高法院 87 年度 台上 字第 2774 號判決(87.11.27)", "臺灣高等法院 臺中分院 88 年度 家上更 字第 1 號判決(89.03.28)", "最高法院 89 年度 台上 字第 1358 號裁定(89.06.15)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da1138b99e4863e03d48"}, "judge_id": "最高法院 89 年台上字第 1192 號民事判決", "judge_date": "民國 89 年 05 月 19 日", "judge_reason": "離婚等", "judge_content": "最高法院民事判決 八十九年度台上字第一一九二號 上 訴 人 甲○○○ 被 上訴 人 乙 ○ ○ 右當事人間請求離婚等事件，上訴人對於中華民國八十八年三月二十二日台灣高等法 院高雄分院第二審判決（八十七年度家上字第七十六號），提起上訴，本院判決如左 ： 主 文 原判決廢棄，發回台灣高等法院高雄分院。 理 由 本件上訴人主張：兩造於民國六十九年結婚，育有女許嘉真、許嘉玲、子許程傑，均 未滿二十歲。被上訴人婚後不久即動手打伊，五、六年前，更變本加厲，常將其毆打 成傷，晚上酒醉回家，大聲辱罵並摔擲家中物品，致伊與三名子女身陷恐懼之中，實 已無法再與之共同生活；且被上訴人已有半年未付生活費用，全賴伊獨自撫育子女等 情。爰依民法第一千零五十二條第一項第三款不堪同居虐待之規定，求為准兩造離婚 ；兩造所生之子女許嘉真、許嘉玲、許程傑均由伊監護之判決。 被上訴人則以：不願意離婚，希望有個健全的家庭，讓子女健全成長等語，資為抗辯 。 原審維持第一審所為上訴人敗訴之判決，係以：查兩造曾因家庭糾紛、傷害事件於八 十七年三月十六日經高雄縣大寮鄉調解委員會調解成立，有調解書為證。由調解書內 容所載：(一)聲請人（即被上訴人）同意對造人（即上訴人）至台北工作，家中生活費 、子女之管教，由聲請人全部負擔。(二)房屋貸款每月新台幣一萬八千元正，對造人同 意全額負擔。(三)兩造同意在二個月期間內，各自冷靜思考，聲請人並同意在這段期間 內不得干擾對造人生活，聲請人如再向對造人為任何暴力或傷害行為，聲請人同意對 造人循法律途徑處置，不再有任何異議。(四)對造人如結束台北之工作，同意返家團圓 。(五)對造人同意撤銷民國八十七年度偵字第一七六四號傷害案件之告訴。(六)兩造自調 解成立日起不得再有有關本事件之任何異議等情觀之，上訴人顯然已對被上訴人在調 解以前所為之不堪同居虐待之離婚事由，不再視為婚姻之破裂，而願繼續其婚姻，對 被上訴人之行為已有宥恕之表示。按現行民法雖未規定對於第一千零五十二條第一項 第三款夫妻之一方受他方不堪同居之虐待之情形，有請求權之一方於事後宥恕者，不 得請求離婚；惟被虐待者事後若已宥恕他方，則其婚姻共同生活已非不可期待，應認 虐待尚未達於不堪同居之程度，被虐待者自不得再以此虐待事由請求離婚。本件上訴 人於調解成立後再提起離婚訴訟，上訴人雖主張被上訴人於八十七年七月二十三日再 動手毆打伊，並提出診斷證明書為據，惟經傳訊兩造子女許嘉真、許嘉玲、許程傑， 均無法證明被上訴人確於該日有動手毆打上訴人之事實，是被上訴人對上訴人既未再 有何虐待之行為，上訴人訴請離婚，尚屬無據等詞，為其判斷之基礎。 按審判長應向當事人發問或曉諭，令其為事實上及法律上陳述、聲明證據，或為其他 必要之聲明及陳述；其所聲明及陳述有不明瞭或不完足者，應令其明或補充之，民 事訴訟法第一百九十九條第二項定有明文。此為審判長因定訴訟關係之闡明權，同時 並為其義務，故審判長對於訴訟關係未盡此項必要之處置，違背闡明之義務者，其訴 訟程序即有重大瑕疵，而基此所為之判決，亦屬違背法令。查上訴人於原審主張，被 上訴人於調解成立後之八十七年七月二十三日動手毆打上訴人，並提出診斷證明書為 證。原審通知兩造子女許嘉真、許嘉玲、許程傑到庭作證，僅訊以被上訴人有無毆打 上訴人，三人均證稱有毆打，每人所知時間、次數不同而已，然就被上訴人於八十七 年七月二十三日有無毆打上訴人，則未予闡明（見原審卷第九十四頁、第一○三頁背 面），遽謂上訴人未能舉證證明被上訴人於八十七年七月二十三日毆打上訴人，而為 上訴人不利之判決。原審審判長顯未盡闡明之義務，其訴訟程序即有重大瑕疵，判決 自屬違背法令。上訴論旨，指摘原判決不當，求予廢棄，非無理由。 據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八 條第一項，判決如主文。 中 華 民 國 八十九 年 五 月 十九 日 最高法院民事第一庭 審判長法官 李 錦 豐 法官 楊 鼎 章 法官 王 茂 修 法官 吳 麗 女 法官 陳 重 瑜 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 六 月 十二 日", "judgment_list": ["臺灣屏東地方法院 87 年度 婚 字第 117 號判決(87.04.28)", "臺灣高等法院 高雄分院 87 年度 家上 字第 76 號判決(88.03.22)", "最高法院 89 年度 台上 字第 1192 號判決(89.05.19)", "臺灣高等法院 高雄分院 89 年度 家上更 字第 2 號判決(89.08.15)"], "law_list": ["民法 第 1052 條（89.04.26）", "民事訴訟法 第 199、477、478 條（89.02.09）"]}, {"_id": {"$oid": "5e96da1338b99e4863e03d49"}, "judge_id": "最高法院 89 年台上字第 1189 號民事裁定", "judge_date": "民國 89 年 05 月 19 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第一一八九號 上 訴 人 乙○○ 訴訟代理人 蔡行志律師 被 上訴 人 甲○○ 右當事人間請求離婚事件，上訴人對於中華民國八十九年三月十五日台灣高等法院第 二審判決（八十八年度家上字第三五一號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，無非係就兩造間難 以維持婚姻之重大事由，是否應由上訴人負責任等原審取捨證據、認定事實之職權行 使，指摘其為不當，並就原審已論斷者，泛言未論斷，而非具體表明合於不適用法規 、適用法規不當、或民事訴訟法第四百六十九條所列各款之情形，難認對該判決之如 何違背法令已有具體之指摘。依首揭說明，應認其上訴為不合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 五 月 十九 日 最高法院民事第二庭 審判長法官 曾 桂 香 法官 劉 延 村 法官 劉 福 聲 法官 黃 秀 得 法官 顏 南 全 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 五 月 三十一 日", "judgment_list": ["臺灣臺北地方法院 88 年度 婚 字第 475 號判決(88.12.01)", "臺灣高等法院 88 年度 家上 字第 351 號判決(89.03.15)", "最高法院 89 年度 台上 字第 1189 號裁定(89.05.19)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da1438b99e4863e03d4a"}, "judge_id": "最高法院 89 年台上字第 1175 號民事裁定", "judge_date": "民國 89 年 05 月 19 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第一一七五號 上 訴 人 乙○○ 訴訟代理人 陳傳中律師 被 上訴 人 甲○○ 右當事人間請求離婚事件，上訴人對於中華民國八十九年三月二十一日台灣高等法院 第二審判決（八十八年度家上字第三○九號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由。惟核其上訴理由狀所載內容，係就原審取捨證據 、認定事實之職權行使，指摘其為不當，並就原審已論斷者，泛言未論斷，而非具體 說明對原判決有何不適用法規或適用法規不當之情形，並揭示該法規之條項或內容、 及合於民事訴訟法第四百六十九條所列各款之事實，難認對該判決之如何違背法令已 有具體之指摘。依首揭說明，應認其上訴為不合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 五 月 十九 日 最高法院民事第七庭 審判長法官 吳 正 一 法官 謝 正 勝 法官 劉 福 來 法官 高 孟 焄 法官 曾 煌 圳 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 六 月 八 日", "judgment_list": ["臺灣桃園地方法院 88 年度 婚 字第 397 號判決(88.09.16)", "臺灣高等法院 88 年度 家上 字第 309 號判決(89.03.21)", "最高法院 89 年度 台上 字第 1175 號裁定(89.05.19)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da1638b99e4863e03d4b"}, "judge_id": "最高法院 89 年台上字第 1170 號民事裁定", "judge_date": "民國 89 年 05 月 19 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第一一七○號 上 訴 人 乙○○○ 訴訟代理人 單文程律師 被 上訴 人 甲○○ 右當事人間請求離婚事件，上訴人對於中華民國八十九年二月二十九日台灣高等法院 高雄分院第二審判決（八十八年度家上字第一二七號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由。惟核其上訴理由狀所載內容，係就原審取捨證據 、認定事實之職權行使，指摘其為不當，而非具體說明對原判決有何不適用法規或適 用法規不當之情形，並揭示該法規之條項或內容、及合於民事訴訟法第四百六十九條 所列各款之事實，難認對該判決之如何違背法令已有具體之指摘。依首揭說明，應認 其上訴為不合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 五 月 十九 日 最高法院民事第七庭 審判長法官 吳 正 一 法官 謝 正 勝 法官 劉 福 來 法官 高 孟 焄 法官 曾 煌 圳 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 六 月 八 日", "judgment_list": ["臺灣高雄地方法院 88 年度 婚 字第 470 號判決(88.07.30)", "臺灣高等法院 高雄分院 88 年度 家上 字第 127 號判決(89.02.29)", "最高法院 89 年度 台上 字第 1170 號裁定(89.05.19)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da1838b99e4863e03d4c"}, "judge_id": "最高法院 89 年台上字第 1122 號民事裁定", "judge_date": "民國 89 年 05 月 12 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第一一二二號 上 訴 人 甲○○ 訴訟代理人 陳純青律師 被 上訴 人 乙○○ 右當事人間請求離婚事件，上訴人對於中華民國八十九年二月一日台灣高等法院高雄 分院第二審判決（八十八年度家上字第一九五號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由。惟核其上訴理由狀所載內容，係就原審認定被上 訴人確實租住屏東巿棒球路一六○巷四五號，並無應受送達處所不明之情形，不合公 示送達之要件之職權行使，指摘其為不當，並就原審已論斷者，泛言未論斷，而非具 體說明對原判決有何不適用法規或適用法規不當之情形，並揭示該法規之條項或內容 、及合於民事訴訟法第四百六十九條所列各款之事實，難認對該判決之如何違背法令 已有具體之指摘。依首揭說明，應認其上訴為不合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 五 月 十二 日 最高法院民事第七庭 審判長法官 吳 正 一 法官 謝 正 勝 法官 劉 福 來 法官 高 孟 焄 法官 徐 璧 湖 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 五 月 三十一 日", "judgment_list": ["臺灣屏東地方法院 88 年度 婚 字第 461 號判決(88.11.26)", "臺灣高等法院 高雄分院 88 年度 家上 字第 195 號判決(89.02.01)", "最高法院 89 年度 台上 字第 1122 號裁定(89.05.12)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da1938b99e4863e03d4d"}, "judge_id": "最高法院 89 年台上字第 1121 號民事裁定", "judge_date": "民國 89 年 05 月 12 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第一一二一號 上 訴 人 甲○○ 訴訟代理人 簡承佑律師 張智學律師 被 上訴 人 乙○○ 右當事人間請求離婚事件，上訴人對於中華民國八十九年二月十五日台灣高等法院台 南分院第二審判決（八十八年度家上字第一一○號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明者，即難認為已對第二審判決之違背法令有具體之指摘，其上訴自難認為 合法。本件上訴人對第二審判決提起上訴，雖以該判決違背法令為由。惟核其上訴理 由狀所載內容，係就原審取捨證據、認定事實之職權行使，指摘其為不當，並就原審 已論斷者，泛言未論斷，而非具體說明對原判決有何不適用法規或適用法規不當之情 形，並揭示該法規之條項或內容、及合於民事訴訟法第四百六十九條所列各款之事實 ，難認對該判決之如何違背法令已有具體之指摘。依首揭說明，應認其上訴為不合法 。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 五 月 十二 日 最高法院民事第七庭 審判長法官 吳 正 一 法官 謝 正 勝 法官 劉 福 來 法官 高 孟 焄 法官 徐 璧 湖 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 五 月 三十一 日", "judgment_list": ["臺灣雲林地方法院 88 年度 婚 字第 183 號判決(88.08.25)", "臺灣高等法院 臺南分院 88 年度 家上 字第 110 號判決(89.02.15)", "最高法院 89 年度 台上 字第 1121 號裁定(89.05.12)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da1b38b99e4863e03d4e"}, "judge_id": "最高法院 89 年台上字第 1098 號民事裁定", "judge_date": "民國 89 年 05 月 12 日", "judge_reason": "離婚等", "judge_content": "最高法院民事裁定 八十九年度台上字第一○九八號 上 訴 人 乙○○ 被上訴人 甲○○ 右當事人間請求離婚等事件，上訴人對於中華民國八十九年二月一日台灣高等法院第 二審判決（八十八年度家上字第一三四號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以違背法令為理由者，不得為之。民事訴訟法第四百六十 七條定有明文。是對於第二審判決上訴，非主張原判決違背法令以為上訴理由，即屬 不應准許，自應認為不合法而駁回之，經本院著有判例（二十六年鄂上字第二三六號 ）。本件上訴人對第二審判決其敗訴部分提起上訴，其上訴理由狀所載內容，無非係 就上訴人有無毆打被上訴人，及誣指被上訴人有外遇之行為等原審取捨證據、認定事 實之職權行使，指摘其為不當，並就原審已論斷者，泛言未論斷，而非具體表明合於 不適用法規、適用法規不當、或民事訴訟法第四百六十九條所列各款之情形，難認對 該部分判決之如何違背法令已有具體之指摘。依首揭說明，應認其上訴為不合法。又 第三審上訴，為當事人對於所受不利益之第二審終局判決聲明不服之方法。本件第二 審駁回被上訴人對上訴人附帶上訴部分，核屬有利上訴人之判決，上訴人對此部分一 併提起上訴，亦於法不合，應併駁回。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 五 月 十二 日 最高法院民事第二庭 審判長法官 曾 桂 香 法官 劉 延 村 法官 劉 福 聲 法官 黃 秀 得 法官 蘇 達 志 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 五 月 二十四 日", "judgment_list": ["臺灣桃園地方法院 87 年度 婚 字第 313 號判決(88.01.29)", "臺灣高等法院 88 年度 家上 字第 134 號裁定(89.01.14)", "臺灣高等法院 88 年度 家上 字第 134 號判決(89.02.01)", "臺灣高等法院 88 年度 家上 字第 134 號裁定(89.03.23)", "最高法院 89 年度 台上 字第 1098 號裁定(89.05.12)"], "law_list": ["民事訴訟法 第 78、95、444、467、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da1d38b99e4863e03d4f"}, "judge_id": "最高法院 89 年台上字第 1081 號民事裁定", "judge_date": "民國 89 年 05 月 11 日", "judge_reason": "請求離婚等", "judge_content": "最高法院民事裁定 八十九年度台上字第一○八一號 上 訴 人 乙○○ 被 上訴 人 甲○○PA 訴訟代理人 葉美利律師 李玲玲律師 何俊墩律師 右當事人間請求離婚等事件，上訴人對於中華民國八十八年二月一日台灣高等法院高 雄分院第二審判決（八十七年度家上字第一○一號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據 、認定事實之職權行使，指摘其為不當，而未具體表明合於不適用法規、適用法規不 當、或民事訴訟法第四百六十九條所列各款之情形，難認對該判決之如何違背法令已 有具體之指摘。依首揭說明，應認其上訴為不合法。末查民法親屬編於民國七十四年 修正後，於第一千零五十二條增列第二項離婚事由之概括規定，其目的在使夫妻請求 裁判離婚之事由較富彈性，是夫妻間發生足使婚姻難以維持之重大事由者，即得依該 條項訴請離婚。原審以上訴人在其與訴外人鄭念華婚姻關係存續中，於前往美國夏威 夷旅遊途中，與美籍男子戴維斯結婚，婚後即獨自返台，再託友人謊稱其業已車禍死 亡，視婚姻如兒戲。嗣又隱瞞年齡及已有二位丈夫之事實，再與被上訴人結婚，違反 婚姻神聖、忠誠之義務，為道德倫常所不容。被上訴人在婚後知悉上情而難以容忍， 兩造自八十六年二月迄今已不再同居相處，因認兩造間婚姻已難以維持，被上訴人請 求離婚為有理由，應予准許，爰為被上訴人勝訴之判決，經核於法洵無違誤。至上訴 人隱瞞已婚事實而與被上訴人結婚，係屬被上訴人得否另行訴請撤銷婚姻之問題，併 予明。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 五 月 十一 日 最高法院民事第五庭 審判長法官 蕭 亨 國 法官 許 朝 雄 法官 陳 淑 敏 法官 葉 勝 利 法官 朱 建 男 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 五 月 二十六 日 Ｔ", "judgment_list": ["臺灣高雄地方法院 86 年度 婚 字第 1077 號判決(87.06.22)", "臺灣高等法院 高雄分院 87 年度 家上 字第 101 號判決(88.02.01)", "最高法院 89 年度 台上 字第 1081 號裁定(89.05.11)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da1f38b99e4863e03d50"}, "judge_id": "最高法院 89 年台上字第 1007 號民事裁定", "judge_date": "民國 89 年 05 月 04 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第一○○七號 上 訴 人 乙○○ 被上訴人 甲○○ 右當事人間請求離婚事件，上訴人對於中華民國八十八年三月二日台灣高等法院第二 審判決（八十七年度家上字第二六五號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之，民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由。惟核其上訴理由狀所載內容，係就原審本於取捨 證據、認定事實之職權行使所論斷：民法第一千零五十二條第三款所謂不堪同居之虐 待係指在客觀上予以身體上或精神上不可忍受之痛苦致不堪繼續同居者而言，兩造自 民國八十年十一月九日結婚，迄本件提出離婚之時計約六年，其間僅分別於八十二年 十月十日、八十六年五月三十日因雙方爭吵較烈而發生毆打事件二次，難謂上訴人毆 打被上訴人之行為係慣行毆打，而致不堪同居之虐待。並以上訴人主張被上訴人用椅 子摔打上訴人乙節，為被上訴人否認，且上訴人未取得驗傷證明，足見上訴人空言主 張為不足採。因而將第一審所為准予離婚並定子女權利義務之行使及負擔之判決廢棄 改判駁回上訴人之訴等情。指摘原判決不當，並就原審已論斷者，泛言謂為違法，而 非具體表明該論斷究有何不適用法規、適用法規不當、或合於民事訴訟法第四百六十 九條所列各款之情形，難認對該判決之如何違背法令已有具體之指摘。依首揭說明， 應認其上訴為不合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 五 月 四 日 最高法院民事第六庭 審判長法官 顏 南 全 法官 蘇 達 志 法官 陳 碧 玉 法官 黃 秀 得 法官 王 茂 修 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 五 月 十五 日", "judgment_list": ["臺灣臺北地方法院 87 年度 婚 字第 61 號判決(87.08.31)", "臺灣高等法院 87 年度 家上 字第 265 號判決(88.03.02)", "最高法院 89 年度 台上 字第 1007 號裁定(89.05.04)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）", "民法 第 1052 條（89.04.26）"]}, {"_id": {"$oid": "5e96da2038b99e4863e03d51"}, "judge_id": "最高法院 89 年台再字第 33 號民事裁定", "judge_date": "民國 89 年 04 月 27 日", "judge_reason": "離婚等", "judge_content": "最高法院民事裁定 八十九年度台再字第三三號 再 審 原告 甲 ○ ○ 訴訟代理人 乙 ○ ○ 再 審 被告 丙○○○ 右當事人間請求離婚等事件，再審原告對於中華民國八十八年十一月十一日本院判決 （八十八年度台上字第二八○二號），提起再審之訴，本院裁定如左： 主 文 本件移送台灣高等法院高雄分院。 理 由 按訴訟之全部或一部，法院認為無管轄權者，依原告聲請或依職權以裁定移送於其管 轄法院，民事訴訟法第二十八條第一項定有明文。本件再審原告對於本院八十八年度 台上字第二八○二號判決提起再審之訴，以同法第四百九十六條第一項第十三款所定 事由為依據部分，依同法第四百九十九條第二款規定，應專屬為判決之原第二審法院 即台灣高等法院高雄分院管轄，茲再審原告竟向本院提起再審之訴，依上說明，自應 依職權移送於其管轄法院，爰為裁定如主文。 中 華 民 國 八十九 年 四 月 二十七 日 最高法院民事第六庭 審判長法官 朱 錦 娟 法官 蘇 達 志 法官 顏 南 全 法官 陳 碧 玉 法官 劉 福 聲 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 五 月 八 日", "judgment_list": ["本件無歷審裁判"], "law_list": ["民事訴訟法 第 28 條（89.02.09）"]}, {"_id": {"$oid": "5e96da2238b99e4863e03d52"}, "judge_id": "最高法院 89 年台再字第 32 號民事裁定", "judge_date": "民國 89 年 04 月 27 日", "judge_reason": "離婚等", "judge_content": "最高法院民事裁定 八十九年度台再字第三二號 再 審原 告 甲 ○ ○ 訴訟代理人 乙 ○ ○ 再 審被 告 丙○○○ 右聲請人間請求離婚等事件，再審原告對於中華民國八十八年十一月十一日本院判決 （八十八年度台上字第二八○二號），提起再審之訴，本院裁定如左： 主 文 再審之訴駁回。 再審訴訟費用由再審原告負擔。 理 由 按再審原告提起再審之訴，應依民事訴訟法第五百零一條第一項第四項表明再審理由 ，此為必須具備之程式。所謂表明再審理由，必須指明確定判決有如何合於法定再審 事由之具體情事，始為相當，倘僅泛言有何條款之再審事由，而無具體情事者，尚難 謂已合法表明再審理由。如未表明再審理由，法院無庸命其補正。本件再審原告主張 本院八十八年度台上字第二八○二號確定判決有民事訴訟法第四百九十六條、第四百 九十七條、第四百九十八條所定事由，對之提起再審之訴，經核其再審訴狀所表明之 再審理由，無非說明其對於原確定判決不服之理由，然對於原確定判決究有如何合於 民事訴訟法第四百九十六條、第四百九十七條、第四百九十八條規定之具體情事，則 未據指明，依上說明，其再審之訴自非合法。 據上論結，本件再審之訴為不合法，依民事訴訟法第五百零二條第一項、第九十五條 、七十八條，裁定如主文。 中 華 民 國 八十九 年 四 月 二十七 日 最高法院民事第六庭 審判長法官 朱 錦 娟 法官 蘇 達 志 法官 顏 南 全 法官 陳 碧 玉 法官 劉 福 聲 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 五 月 八 日", "judgment_list": ["本件無歷審裁判"], "law_list": ["民事訴訟法 第 78、95、496、497、498、501、502 條（89.02.09）"]}, {"_id": {"$oid": "5e96da2438b99e4863e03d53"}, "judge_id": "最高法院 89 年台上字第 975 號民事裁定", "judge_date": "民國 89 年 04 月 27 日", "judge_reason": "離婚等", "judge_content": "最高法院民事裁定 八十九年度台上字第九七五號 上 訴 人 乙 ○ ○ 訴訟代理人 嚴 庚 辰律師 被 上訴 人 甲○○○ 訴訟代理人 陳 中 堅律師 右當事人間請求離婚等事件，上訴人對於中華民國八十九年二月一日臺灣高等法院臺 南分院第二審判決（八十八年度家上字第一二八號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋或本院之判例 ，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形為 理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此項 方法表明，或其所表明者，顯與上開法條規定之情形不相符合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，無非仍就被上訴人 是否因判決離婚而受有精神與肉體上之痛苦，及是否陷於生活困難等原審取捨證據、 認定事實之職權行使，指摘其為不當，而未具體說明其有何不適用法規或適用法規不 當之情形，並揭示該法規之條項或其內容，及合於民事訴訟法第四百六十九條所列各 款之事實，難認對該判決之如何違背法令已有具體之指摘，依首揭說明，應認其上訴 為不合法。 據上論結，本件上訴為不合法，依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 四 月 二十七 日 最高法院民事第五庭 審判長法官 蕭 亨 國 法官 許 朝 雄 法官 陳 淑 敏 法官 葉 勝 利 法官 許 澍 林 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 五 月 十二 日", "judgment_list": ["臺灣雲林地方法院 88 年度 婚 字第 260 號判決(88.10.20)", "臺灣高等法院 臺南分院 88 年度 家上 字第 128 號判決(89.02.01)", "最高法院 89 年度 台上 字第 975 號裁定(89.04.27)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da2538b99e4863e03d54"}, "judge_id": "最高法院 89 年台上字第 974 號民事裁定", "judge_date": "民國 89 年 04 月 27 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第九七四號 上 訴 人 甲○○ 被上訴人 乙○○ 右當事人間請求離婚事件，上訴人對於中華民國八十八年十二月三十一日臺灣高等法 院花蓮分院第二審判決（八十八年度家上字第三○號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋或本院之判例 ，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形為 理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此項 方法表明，或其所表明者，顯與上開法條規定之情形不相符合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，無非仍就原審取捨 證據、認定事實之職權行使，指摘其為不當，並泛言原判決理由矛盾，而未具體說明 其有何不適用法規或適用法規不當之情形，並揭示該法規之條項或其內容，及合於民 事訴訟法第四百六十九條所列各款之事實，難認對該判決之如何違背法令已有具體之 指摘，依首揭說明，應認其上訴為不合法。 據上論結，本件上訴為不合法，依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 四 月 二十七 日 最高法院民事第五庭 審判長法官 蕭 亨 國 法官 許 朝 雄 法官 陳 淑 敏 法官 葉 勝 利 法官 許 澍 林 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 五 月 十二 日", "judgment_list": ["臺灣花蓮地方法院 88 年度 婚 字第 87 號判決(88.09.30)", "臺灣高等法院 花蓮分院 88 年度 家上 字第 30 號判決(88.12.31)", "最高法院 89 年度 台上 字第 974 號裁定(89.04.27)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da2738b99e4863e03d55"}, "judge_id": "最高法院 89 年台聲字第 225 號民事裁定", "judge_date": "民國 89 年 04 月 21 日", "judge_reason": "離婚等", "judge_content": "最高法院民事裁定 八十九年度台聲字第二二五號 聲 請 人 乙○○ 右聲請人因與甲○○間請求離婚等事件，對於中華民國八十八年十二月十七日本院裁 定（八十八年度台上字第三二九七號），聲請再審，本院裁定如左： 主 文 聲請駁回。 聲請訴訟費用由聲請人負擔。 理 由 按聲請人聲請再審，應依民事訴訟法第五百零七條準用第五百零一條第一項第四款規 定表明再審理由，此為必須具備之程式。所謂表明再審理由，必須指明確定裁定有如 何合於再審理由之具體情事，始為相當，倘僅泛言有何條款之再審事由，而無具體情 事者，尚難謂已合法表明再審理由。如未表明再審理由，法院無庸命其補正。本件聲 請人主張本院八十八年度台上字第三二九七號確定裁定有民事訴訟法第四百九十六條 第一項第一款所定事由，對之聲請再審。經核其聲請狀內表明之再審理由，無非說明 其對於前訴訟程序確定裁判不服之理由，對於原確定裁定究有如何合於民事訴訟法第 四百九十六條第一項第一款規定之具體情事，則未據明，依上說明，其聲請自非合 法。 據上論結，本件聲請應予駁回，並依民事訴訟法第九十五條、第七十八條，裁定如主 文。 中 華 民 國 八十九 年 四 月 二十一 日 最高法院民事第七庭 審判長法官 吳 正 一 法官 謝 正 勝 法官 劉 福 來 法官 高 孟 焄 法官 陳 淑 敏 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 五 月 十二 日", "judgment_list": ["本件無歷審裁判"], "law_list": ["民事訴訟法 第 78、95、496、507 條（89.02.09）"]}, {"_id": {"$oid": "5e96da2938b99e4863e03d56"}, "judge_id": "最高法院 89 年台抗字第 185 號民事裁定", "judge_date": "民國 89 年 04 月 21 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台抗字第一八五號 抗 告 人 甲○○ 右抗告人因與劉月環（即乙○○）間請求離婚事件，對於中華民國八十九年一月二十 七日台灣高等法院裁定（八十七年度家上字第一五九號），提起抗告，本院裁定如左 ： 主 文 抗告駁回。 抗告訴訟費用由抗告人負擔。 理 由 按判決如有誤寫、誤算或其他類此之顯然錯誤者，法院得隨時或依聲請以裁定更正之 ；其正本與原本不符者亦同。民事訴訟法第二百三十二條第一項定有明文。原法院以 其民國八十八年十一月二十三日所為之判決正本理由欄二、（第五頁倒數第五至第四 行）關於「堪認上訴人主張被上訴人有毆打上訴人之慣行」之記載顯然錯誤，而裁定 更正為「堪認被上訴人主張上訴人有毆打被上訴人之慣行」，經核於法尚無違誤。抗 告論旨，指摘原裁定不當，求予廢棄，非有理由。 據上論結，本件抗告為無理由，依民事訴訟法第四百九十二條第一項、第九十五條、 第七十八條，裁定如主文。 中 華 民 國 八十九 年 四 月 二十一 日 最高法院民事第三庭 審判長法官 范 秉 閣 法官 朱 建 男 法官 許 澍 林 法官 鄭 玉 山 法官 李 慧 兒 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 五 月 十 日", "judgment_list": ["本件無歷審裁判"], "law_list": ["民事訴訟法 第 78、95、232、492 條（89.02.09）"]}, {"_id": {"$oid": "5e96da2a38b99e4863e03d57"}, "judge_id": "最高法院 89 年台抗字第 184 號民事裁定", "judge_date": "民國 89 年 04 月 21 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台抗字第一八四號 抗 告 人 甲○○ 右抗告人因與相對人劉月環（即乙○○）間請求離婚事件，提起反訴，對於中華民國 八十八年十一月二十三日台灣高等法院裁定（八十七年度家上字第一五九號），提起 抗告，本院裁定如左： 主 文 抗告駁回。 抗告訴訟費用由抗告人負擔。 理 由 查在第二審提起反訴，非經他造同意，不得為之，為民國八十九年二月九日修正前民 事訴訟法第四百四十六條第一項所明定。而離婚之訴，於第二審言詞辯論終結前，就 非婚姻事件之訴中之交付子女、返還財物、給付家庭生活費用或扶養之請求，或由訴 之原因、事實所生損害賠償之請求，依民事訴訟法第五百七十二條第三項規定，固得 於其程序提起反訴，所謂「訴之原因、事實所生損害賠償之請求」，係指原告提起之 離婚之訴而言，不包括其他。本件抗告人於相對人請求「離婚」之本訴時，「反訴」 請求相對人給付『精神損害金』，其原因事實則為相對人有亂倫之事（見原審卷第八 四、九一頁），而相對人提起離婚之訴之原因事實，係受抗告人不堪同居之虐待及抗 告人犯不名譽之罪被處徒刑，二者不同。相對人亦不同意抗告人提起反訴，原法院因 以裁定駁回其反訴，洵無不合。抗告意旨，指摘原裁定不當，求予廢棄，難謂有理由 。 據上論結，本件抗告為無理由，依民事訴訟法第四百九十二條第一項、第九十五條、 第七十八條，裁定如主文。 中 華 民 國 八十九 年 四 月 二十一 日 最高法院民事第三庭 審判長法官 范 秉 閣 法官 朱 建 男 法官 許 澍 林 法官 鄭 玉 山 法官 李 慧 兒 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 五 月 十 日", "judgment_list": ["本件無歷審裁判"], "law_list": ["民事訴訟法 第 78、95、446、492、572 條（89.02.09）"]}, {"_id": {"$oid": "5e96da2c38b99e4863e03d58"}, "judge_id": "最高法院 89 年台上字第 918 號民事判決", "judge_date": "民國 89 年 04 月 21 日", "judge_reason": "離婚", "judge_content": "最高法院民事判決 八十九年度台上字第九一八號 上 訴 人 許○○ 被 上訴 人 劉○○ 右當事人間請求離婚事件，上訴人對於中華民國八十八年十一月 二十三日台灣高等法院第二審判決（八十七年度家上字第一五九 號），提起上訴，本院判決如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 本件被上訴人主張：兩造於民國八十一年十月二十四日結婚，婚 後育有二女許○甲及許○乙。上訴人於八十六年五月一日砍傷伊 弟劉○甲，復於八十六年五月十日再度持刀恐嚇並且公然侮辱劉 ○甲，經刑事法院分別判處有期徒刑四月及三月，又該罪之性質 ，為不名譽之犯罪，伊得依民法第一千零五十二條第一項第十款 規定請求離婚。另上訴人經常無故辱罵、毆打伊，於八十六年六 月十日將伊打成左手背及右大腿挫傷，於八十六年十月五日對伊 全身拳打腳踢，造成伊頭頂部及四肢多處挫傷、瘀血、腫痛，伊 亦得依民法第一千零五十二條第一項第三款規定請求離婚，並請 求賠償新台幣（下同）三十萬元慰撫金。兩造所生許○甲、許○ 乙二女，均極年幼，需母親照拂，上訴人目前經常酗酒、賭博， 積欠鉅額賭債，逼迫伊籌錢供其還債，自難以負擔教導子女之責 ，另上訴人品行不佳，動輒施用暴力，並有猥褻長女情事，如二 名女兒由上訴人監護，對其身心成長，恐將有負面影響等情，求 為(1)准伊與上訴人離婚；(2)兩造所生之女許○甲、許○乙權利之 行使及義務負擔，由伊單獨任之；(3)命上訴人給付非財產上之損 害金三十萬元並加計法定遲延利息之判決（第一審為准被上訴人 與上訴人離婚，定次女許○乙之權利行使及義務負擔由被上訴人 任之，命上訴人給付被上訴人十萬元本息之判決，並駁回被上訴 人其餘之訴，上訴人對其敗訴部分不服，聲明上訴，被上訴人亦 就其長女許○甲監護敗訴部分提起附帶上訴）。 上訴人則以：八十六年六月十日係被上訴人一手抱小孩，一手打 伊，伊僅抵擋而已，並未出手打被上訴人，不知被上訴人何以受 傷；而八十六年十月五日被上訴人所受之傷係兩造互毆所致。伊 並無積欠賭債，亦無被上訴人幫其償還賭債之事。其實係被上訴 人從事特種行業，且有家族集體亂倫情事；被上訴人曾將兩名女 兒送往育幼院，罔顧為人母之責，許○甲、許○乙權利行使與義 務負擔應由伊單獨任之等語。資為抗辯。 原審以：被上訴人主張：上訴人於八十六年六月至十月間半年之 內，因細故傷害被上訴人二次，分別使被上訴人受有左手背及右 大腿挫傷，頭頂部及四肢多處挫傷、瘀血、腫痛等傷害之事實， 除有驗傷單二件可資憑按外，上訴人就八十六年十月五日之傷害 行為，於檢察官偵訊時業坦承之，審諸上訴人於八十六年五月一 日即因細故持菜刀傷害被上訴人之弟劉○甲，及卷附被上訴人具 名之八十六年五月二日協議離婚書敘述兩造常因意見不合爭吵不 休等情，應可信實。上訴人辯稱：其未於八十六年六月十日傷害 被上訴人，係被上訴人一手抱小孩，一手打上訴人，上訴人僅抵 擋，並沒有出手毆打被上訴人，不知被上訴人何以受傷，而八十 六年十月五日被上訴人受傷係兩造互毆所致云云，並不可採。上 訴人在短短四個月期間，與被上訴人發生嚴重衝突，毆傷被上訴 人，以被上訴人受傷害不輕研判，被上訴人主張上訴人有毆打之 慣行云云，堪認屬實；另本件審理期間，上訴人仍不時以言詞攻 訐被上訴人，堪認兩造實難再繼續共同生活。則被上訴人主張： 上訴人對伊之行為，客觀上已達身體上或精神上不可忍受之痛苦 ，為不堪同居之虐待云云，應可認實。而上訴人因敬酒細故，即 以刀砍傷被上訴人之弟劉○甲之頭部及臉，其後另持菜刀恐嚇劉 ○甲，其所犯之傷害及恐嚇罪，分別經刑事法院判處有期徒刑四 月及三月，亦有刑事判決書可憑。被上訴人主張：上訴人之行為 足令被上訴人顏面無光，其所犯者，係不名譽之罪云云，亦可信 採。則被上訴人據民法第一千零五十二條第一項第三款、第十款 請求離婚，於法有據。兩造所生長女許○甲係0000年00月00日生 ，次女許○乙係0000年00月00日生，均尚年幼，關於許○甲、許 ○乙之權利行使及義務負擔，經衡酌：(一)目前許○甲、許○乙分 別由上訴人及被上訴人照顧中，尚無改變現狀之迫切性。(二)依社 工人員之調查，上訴人之日常作息時間日夜顛倒，個性上顯得懦 弱、猶豫，無法發揮有效的親職能力，但親子關係尚稱良好。教 養長女的責任都交由上訴人之母親負責，但母親年邁，對許○甲 的照顧僅限於生活起居最起碼的照料，顯得力有未逮，祖孫關係 有些緊張。而關於次女部分，社工人員亦認為被上訴人與次女間 互動關係良好。(三)就經濟能力言，上訴人向社工自述擔任廚師， 月薪約六萬多元，惟上訴人與母親及許○甲租住三重市房屋，月 租約一萬一千元，由上訴人之弟弟支付；而被上訴人擔任（倉庫 ）管理員，月收入約二萬五千元，名下無存款及不動產。由是可 見兩造之經濟能力均不雄厚，均難以獨立扶養二女等情，並參諸 台北縣政府及桃園縣政府社工人員分別對上訴人及被上訴人之訪 視報告，認為長女許○甲、次女許○乙之監護權分別由上訴人及 被上訴人行使為宜。(四)上訴人雖辯稱：被上訴人從事特種行業且 有家族集體亂倫之情事云云，並以被上訴人及長女許○甲之錄音 為證據方法。關此錄音，被上訴人則謂：上訴人錄音當時正值夜 晚，上訴人帶著一身酒意返家，即不斷找藉口滋事，上訴人從其 自己身上拿出一盒保險套，即以此為主題反覆盤問被上訴人為何 買保險套，是否去當妓女，非要得到肯定的答案，否則不讓被上 訴人睡覺，被上訴人因而被激怒，即故意順著上訴人的問題回答 ，當時回答之內容純屬氣話，並非事實，事後方知遭上訴人設計 陷害，上訴人早有錄音預謀。另錄音中提及被上訴人跟『王○○ 』一起睡覺，從事性交易，一次五千元、抽頭二千五百元，事實 上，該『王○○』乃是奶媽的孫子，當時才兩歲大，如何與被上 訴人從事性交易﹖上訴人所指在旁觀看親暱行為之『鄭○○』其 人，則係被上訴人之外甥，當時方就讀小學二年級，不過七、八 歲，與被上訴人又何來曖昧之可能﹖足見錄音對話之荒謬，許○ 甲於0000年00月00日出生，當時年方三歲半，根本不解人事，完 全係依上訴人事先教導之內容為陳述云云。經查，上訴人並不能 舉他證證明被上訴人有從事特種行業之行為，且上訴人對於被上 訴人所稱之『王○○』、『鄭○○』二人之年齡，均不爭執，上 訴人所謂，被上訴人與『王○○』間有其所指之性交易行徑，顯 匪夷所思；再台北縣政府對許○甲之調查報告亦指出：「上訴人 曾表示自長女口中得知被上訴人家中有亂倫事件以及次女可能遭 受性侵犯，但都遭長女的否認，表示為上訴人所教唆」，足認上 開錄音內容，尚不足憑採。其次，被上訴人雖指稱上訴人有酒後 猥褻長女，以及其有酗酒及嗜賭等情事，並未能舉證以實其說， 亦難採信。兩造前開相互攻訐之指述，均不足作為對造不適監護 子女之論據。又按夫妻之一方，因判決離婚而受有損害者，得向 有過失之他方，請求賠償。前項情形，雖非財產上之損害，受害 人亦得請求相當之金額，但以受害人無過失者為限，民法第一千 零五十六條第一項、第二項定有明文。本件被上訴人離婚之訴， 為有理由，而上訴人就離婚之事由有過失，被上訴人並無過失， 被上訴人自得向上訴人請求賠償相當之金額。經審酌上訴人之收 入，居住之房屋係向其弟所借，經濟能力顯然不佳等情，被上訴 人請求之非財產上損害賠償，以十萬元為適當。因而維持第一審 所為准被上訴人與上訴人離婚，定次女許會玄之權利行使及義務 負擔由被上訴人任之，並命上訴人給付被上訴人十萬元及其利息 之判決，駁回上訴人之上訴。經核尚無違誤。上訴論旨，徒就原 審取捨證據、認定事實之職權行使，指摘其為不當，求予廢棄原 判決，非有理由。 據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、 第四百四十九條第一項、第七十八條，判決如主文。 中 華 民 國 八十九 年 四 月 二十一 日 最高法院民事第三庭 審判長法官 范 秉 閣 法官 朱 建 男 法官 許 澍 林 法官 鄭 玉 山 法官 李 慧 兒 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 五 月 十 日 Ｔ", "judgment_list": ["臺灣桃園地方法院 86 年度 婚 字第 535 號判決(87.04.21)", "臺灣高等法院 87 年度 家上 字第 159 號裁定(87.11.10)", "臺灣高等法院 87 年度 家上 字第 159 號裁定(88.11.23)", "臺灣高等法院 87 年度 家上 字第 159 號裁定(89.01.21)", "臺灣高等法院 87 年度 家上 字第 159 號裁定(89.01.27)", "最高法院 89 年度 台上 字第 918 號判決(89.04.21)", "臺灣高等法院 89 年度 家再易 字第 1 號判決(89.11.24)"], "law_list": ["民法 第 2、10、1052、1056 條（89.01.19）", "民事訴訟法 第 78、449、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da2e38b99e4863e03d59"}, "judge_id": "最高法院 89 年台上字第 886 號民事裁定", "judge_date": "民國 89 年 04 月 20 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第八八六號 上 訴 人 甲 ○ ○ 被 上訴 人 乙○○○ 右當事人間請求離婚事件，上訴人對於中華民國八十八年十二月二十八日臺灣高等法 院臺中分院第二審判決（八十八年度家上字第六一號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋或本院之判例 ，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形為 理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此項 方法表明，或其所表明者，顯與上開法條規定之情形不相符合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，無非仍就原審取捨 證據、認定事實之職權行使，指摘其為不當，而未具體說明其有何不適用法規或適用 法規不當之情形，並揭示該法規之條項或其內容，及合於民事訴訟法第四百六十九條 所列各款之事實，難認對該判決之如何違背法令已有具體之指摘，依首揭說明，應認 其上訴為不合法。 據上論結，本件上訴為不合法，依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 四 月 二十 日 最高法院民事第五庭 審判長法官 蕭 亨 國 法官 許 朝 雄 法官 陳 淑 敏 法官 葉 勝 利 法官 鄭 玉 山 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 五 月 五 日", "judgment_list": ["臺灣臺中地方法院 87 年度 婚 字第 530 號判決(88.03.15)", "臺灣臺中地方法院 88 年度 家訴 字第 158 號判決(88.11.08)", "臺灣高等法院 臺中分院 88 年度 家上 字第 61 號判決(88.12.28)", "臺灣高等法院 臺中分院 89 年度 家抗 字第 4 號判決(89.01.21)[和解]", "最高法院 89 年度 台上 字第 886 號裁定(89.04.20)", "臺灣高等法院 臺中分院 89 年度 家再 字第 4 號判決(89.09.13)", "最高法院 91 年度 台上 字第 1662 號裁定(91.08.22)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da2f38b99e4863e03d5a"}, "judge_id": "最高法院 89 年台上字第 876 號民事裁定", "judge_date": "民國 89 年 04 月 20 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第八七六號 上 訴 人 甲○○即吳宏 被上訴人 乙○○ 右當事人間請求離婚事件，上訴人對於中華民國八十九年一月五日台灣高等法院第二 審判決（八十八年度家上字第二八四號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之，民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據 、認定事實之職權行使指摘原判決不當，並就原審所論斷：上訴人主張之事實，並不 能造成其受有精神上不可忍受之痛苦而受有不堪同居虐待之情形，且被上訴人所犯偽 造文書罪擅自刻印領取電費補助款新台幣五百元以之為家用之行為，依社會上一般通 念亦難謂為不名譽之罪，上訴人所指各節顯與民法第一千零五十二條第一項第三款、 第五款之規定不合，且不足以破壞兩造婚姻之共同生活，亦與同條第二項所定離婚之 事由有間。從而，上訴人據以訴請准與被上訴人離婚並定離婚後子女親權之行使，即 非有據，不應准許等情，泛言謂為違法，而非具體表明該論斷究有何不適用法規、適 用法規不當、或合於民事訴訟法第四百六十九條所列各款之情形，難認對該判決之如 何違背法令已有具體之指摘。依首揭說明，應認其上訴為不合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 四 月 二十 日 最高法院民事第六庭 審判長法官 朱 錦 娟 法官 蘇 達 志 法官 顏 南 全 法官 陳 碧 玉 法官 劉 延 村 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 五 月 一 日", "judgment_list": ["臺灣桃園地方法院 88 年度 婚 字第 322 號判決(88.06.07)", "臺灣高等法院 88 年度 家上 字第 284 號判決(89.01.05)", "最高法院 89 年度 台上 字第 876 號裁定(89.04.20)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）", "民法 第 5、1052 條（89.01.19）"]}, {"_id": {"$oid": "5e96da3138b99e4863e03d5b"}, "judge_id": "最高法院 89 年台上字第 872 號民事裁定", "judge_date": "民國 89 年 04 月 20 日", "judge_reason": "離婚等", "judge_content": "最高法院民事裁定 八十九年度台上字第八七二號 上 訴 人 甲○○ 被上訴人 乙○○ 右當事人間請求離婚等事件，上訴人對於中華民國八十八年十二月二十二日台灣高等 法院高雄分院再審判決（八十八年度再字第三六號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以違背法令為理由者，不得為之，民事訴訟法第四百六十 七條定有明文。是對於第二審判決上訴，非主張原判決違背法令以為上訴理由，即屬 不應准許，自應認為不合法而駁回之。本件上訴人對第二審再審判決提起上訴，並未 具體表明原判決有何違背法令條款之處。依上說明，自應認其上訴為不合法。 據上論結，本件上訴為不合法，依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 四 月 二十 日 最高法院民事第六庭 審判長法官 朱 錦 娟 法官 蘇 達 志 法官 顏 南 全 法官 陳 碧 玉 法官 劉 延 村 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 五 月 一 日", "judgment_list": ["臺灣高等法院 高雄分院 88 年度 抗 字第 36 號判決(88.01.14)", "最高法院 89 年度 台上 字第 872 號裁定(89.04.20)", "臺灣高雄地方法院 87 年度 全 字第 4355 號判決", "臺灣高等法院 高雄分院 88 年度 再 字第 36 號判決"], "law_list": ["民事訴訟法 第 78、95、444、467、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da3338b99e4863e03d5c"}, "judge_id": "最高法院 89 年台聲字第 197 號民事裁定", "judge_date": "民國 89 年 04 月 14 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台聲字第一九七號 聲 請 人 甲○○ 右聲請人因與相對人乙○○間請求離婚事件，對於中華民國八十八年十二月十七日本 院裁定（八十八年度台上字第三三一六號），聲請再審，本院裁定如左： 主 文 聲請駁回。 聲請訴訟費用由聲請人負擔。 理 由 按聲請人聲請再審，應依民事訴訟法第五百零七條準用第五百零一條第一項第四款規 定表明再審理由。此為必須具備之程式。所謂表明再審理由，必須指明確定裁定有如 何之再審理由及其具體情事，始為相當。如未表明再審理由，法院無庸命其補正。本 件聲請人對本院八十八年度台上字第三三一六號確定裁定聲請再審（聲請人誤為再審 之訴），經核其聲請狀內表明之再審理由，無非說明其對於前訴訟程序確定裁判不服 之理由，對於原確定裁定究有如何合於民事訴訟法第四百九十六條第一項所列各款再 審理由及其具體情事，則未據明，依上說明，其聲請自非合法。 據上論結，本件聲請應予駁回，並依民事訴訟法第九十五條、第七十八條，裁定如主 文。 中 華 民 國 八十九 年 四 月 十四 日 最高法院民事第七庭 審判長法官 吳 正 一 法官 謝 正 勝 法官 劉 福 來 法官 高 孟 焄 法官 曾 煌 圳 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 五 月 五 日", "judgment_list": ["本件無歷審裁判"], "law_list": ["民事訴訟法 第 78、95、496、507 條（89.02.09）"]}, {"_id": {"$oid": "5e96da3538b99e4863e03d5d"}, "judge_id": "最高法院 89 年台上字第 814 號民事裁定", "judge_date": "民國 89 年 04 月 13 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第八一四號 上 訴 人 乙○○ 被 上訴 人 甲○○ 訴訟代理人 林復華律師 吳文豐律師 右當事人間請求離婚事件，上訴人對於中華民國八十八年十二月二十八日台灣高等法 院高雄分院第二審更審判決（八十八年度家上更(一)字第三號），提起上訴，本院裁定 如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之，民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，核其上訴理由狀所載內容，係就原審取捨證據、認定事實之職權行使指摘原 判決不當，並就原審已論斷者，泛言謂為昧於事實，而非具體表明該論斷究有何不適 用法規、適用法規不當、或合於民事訴訟法第四百六十九條所列各款之情形，難認對 該判決之如何違背法令已有具體之指摘。依首揭說明，應認其上訴為不合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 四 月 十三 日 最高法院民事第六庭 審判長法官 朱 錦 娟 法官 蘇 達 志 法官 顏 南 全 法官 陳 碧 玉 法官 吳 麗 女 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 四 月 二十一 日", "judgment_list": ["臺灣高等法院 高雄分院 87 年度 家上 字第 11 號判決(87.04.30)", "最高法院 88 年度 台上 字第 606 號判決(88.03.25)", "臺灣高等法院 高雄分院 88 年度 家上更(一) 字第 3 號判決(88.12.28)", "最高法院 89 年度 台上 字第 814 號裁定(89.04.13)", "臺灣高雄地方法院 86 年度 再 字第 6 號判決"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da3738b99e4863e03d5e"}, "judge_id": "最高法院 89 年台上字第 813 號民事裁定", "judge_date": "民國 89 年 04 月 13 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第八一三號 上 訴 人 甲○○ 被上訴人 乙○○ 右當事人間請求離婚事件，上訴人對於中華民國八十八年十二月二十一日台灣高等法 院高雄分院第二審判決（八十八年度家上字第九一號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以違背法令為理由者，不得為之，民事訴訟法第四百六十 七條定有明文。是對於第二審判決上訴，非主張原判決違背法令以為上訴理由，即屬 不應准許，自應認為不合法而駁回之。本件上訴人對第二審判決提起上訴，並未具體 說明原判決有何違背法令條款之處。依上說明，應認其上訴為不合法。 據上論結，本件上訴為不合法，依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 四 月 十三 日 最高法院民事第六庭 審判長法官 朱 錦 娟 法官 蘇 達 志 法官 顏 南 全 法官 陳 碧 玉 法官 吳 麗 女 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 四 月 二十一 日", "judgment_list": ["臺灣高雄地方法院 88 年度 婚 字第 222 號判決(88.04.30)", "臺灣高等法院 高雄分院 88 年度 家上 字第 91 號判決(88.12.21)", "最高法院 89 年度 台上 字第 813 號裁定(89.04.13)"], "law_list": ["民事訴訟法 第 78、95、444、467、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da3838b99e4863e03d5f"}, "judge_id": "最高法院 89 年台上字第 791 號民事判決", "judge_date": "民國 89 年 04 月 07 日", "judge_reason": "離婚等", "judge_content": "最高法院民事判決 八十九年度台上字第七九一號 上 訴 人 甲○○ 被 上訴 人 乙○○ 右當事人間請求離婚事件，上訴人對於中華民國八十七年十二月十四日台灣高等法院 高雄分院第二審判決（八十七年度家上字第一二八號），提起上訴，本院判決如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 本件上訴人主張：伊與被上訴人係夫妻，惟因感情破裂，於民國八十二年二月十一日 分居，迄原審辯論終結時止，已達五年九個月，在分居前兩造即時常爭吵，已無感情 ，分居期間伊應被上訴人之離婚要求，與其達成口頭協議，並依協議陸續匯款予被上 訴人，合計新台幣五百二十八萬元，且將在美之房地產權移轉登記在被上訴人名下， 嗣於八十六年十二月二十五日至八十七年一月二十日及同年七月二十二日，被上訴人 又數次致電伊父轉達其離婚要求，兩造並於八十七年七月二十三日、同年九月七日， 在兩造原審訴訟代理人之事務所，均強烈表示離婚意願，足見兩造間之婚姻已破裂至 無法破鏡重圓，且難以維持，依民法第一千零五十二條第一項第五款及第二項之規定 ，伊自得訴請判決離婚。又被上訴人多次誣指伊與人通姦，致伊精神上深感痛苦，不 堪繼續同居，伊亦得依同法第一千零五十二條第一項第三款之規定請求離婚等情，爰 求為判准伊與被上訴人離婚之判決。 被上訴人則以：兩造結婚後上訴人即赴美留學，伊則留在台灣工作維生，匯款給上訴 人供生活費之用，至七十一年五月十九日始以依親名義赴美與上訴人同居。七十三年 間，兩造經伊父母資助頭期款，得於美國加州福利蒙地區購屋定居，伊並應上訴人之 請求，向親友調現供其生意上週轉。詎料上訴人無視此情，任由伊一人負責償還債務 ，且於八十一年間赴大陸經商與大陸女子發生婚外情後，即不給伊好臉色看，甚至出 手毆打伊一次，進而於八十三年、八十四年間藉故離開兩造定居之處所，很少回來與 伊同居，迨至八十五年五月間上訴人回來，但住宿於旅館後，即不見其蹤影，足見兩 造分居多年係可歸責於上訴人之事由，伊不願離婚，願返台與上訴人同居。至於伊在 第一審指稱上訴人有婚外情，並非隨意指摘，況該舉係屬訴訟中所為之攻擊防禦方法 ，亦為正當權利之行使等語，資為抗辯。 原審審理結果，以：上訴人主張兩造係夫妻，被上訴人誣指其與人通姦，令其精神痛 苦達不堪同居之程度，且兩造時常爭吵，分居已五年九個月，被上訴人並屢次提出離 婚之要求，亦有惡意遺棄上訴人，及兩造間婚姻難於維持之重大事由之事實，固據其 提出陳情書、機票定位證明、代墊費用明細表、原告所書說明書等件為憑。惟查兩造 於結婚後之七十三年間以雙方名義在美國加州福利蒙地區購買房子定居，兩造在美國 並各自有工作等情，為兩造所不爭執，且證人即上訴人之父林謀秀證稱：兩造於結婚 一、二年後，即一直住在美國，並在美國合買房屋定居，嗣後上訴人則往返於美國、 台灣二地，但已有五、六年未赴美居住。上訴人在台灣除居住於屏東市○○○路○段 二三一巷五弄六號以伊以上訴人名義買受之房屋（下稱屏東房屋）外，也住台北伊長 女林蘋家及高雄伊么女林華住處，有時因生意往來亦到香港、大陸北京等地等語；另 一證人即兩造之友陳文正亦證述：兩造自七十四年、七十五年間伊認識彼等起，即住 在美國，起初上訴人係美國、台灣二地跑，一年往返約三、四次，惟從八十三年開始 上訴人就常留在台灣，至八十五年留在台灣的時間更長，因而聽到兩造抱怨，其因可 能是上訴人前往大陸經商，彼等較少在一起等詞，又上訴人於八十二年間離開兩造在 美之住所後之八十六年五月二十七日將其戶籍遷至屏東房屋住址，有戶籍謄本可稽， 由是以觀，兩造分居之原因應係上訴人從事貿易工作，經常在外接洽生意，又不願返 回美國與被上訴人同住所致。況上訴人居無定所，連在台灣也常住於其父或姊妹家， 並無固定住處，是被上訴人即使有心與其履行同居，亦有事實上之困難，且被上訴人 在美並有工作，與上訴人分居亦難謂無正當理由。至於被上訴人於兩造分居後，將兩 造在美之共有房屋出租，則係出於經濟拮據，且其在出租後居於美國弟妹處，亦為上 訴人所明知，而得以與其聯繫。故上訴人以兩造分居已五年九個月，被上訴人在台共 二百四十四日，未告知上訴人及其親屬，主張被上訴人並無與其同居或維持婚姻之意 願，而認被上訴人惡棄遺棄等云云，即無可採。按民法第一千零五十二條第二項所謂 難於維持婚姻之重大事由，應以任何人處於同一境況時，均將喪失維持婚姻希望為其 判斷標準。如前所述，兩造分居係因上訴人從事貿易工作，經常在外接洽生意所造成 ，而被上訴人雖不否認在分居前兩造曾發生爭吵，然夫妻偶而爭吵在所難免，且因上 訴人從事貿易工作，經常在外，以致兩造聚少離多，被上訴人並聽聞上訴人在大陸有 外遇，情緒不免激動。至於兩造分居後被上訴人數度向上訴人提出離婚之要求一節， 則為被上訴人否認，並稱：係上訴人提議離婚及證人林謀秀勸其與上訴人離婚，且本 件離婚訴訟係上訴人所提起，兩造於訴外協商離婚事宜並未達成協議，而被上訴人又 於訴訟中表明其不願離婚之立場，因此尚難以林謀秀之證言即認被上訴人屢次主動提 出離婚之要求。此外，上訴人復無法舉證證明兩造協商離婚事宜均係由被上訴人主動 提出。是以上訴人主張兩造間之婚姻有難以維持之重大事由，亦不足取。末查證人陳 文正又證稱：伊聽說上訴人在大陸有外遇一語，足見被上訴人在本件訴訟中指稱上訴 人在大陸有婚外情，並非隨意指摘，矧其用意係在說明與上訴人分居之原因，為訴訟 中所為之攻擊防禦方法，自難以此為被上訴人不利之認定。綜上所述，被上訴人並無 對上訴人為不堪同居之虐待，亦無惡棄遺棄上訴人，兩造間之婚姻又未達難以維持之 程度，從而上訴人本於民法第一千零五十二條第一項第三款、第五款及第二項之規定 ，訴請判決離婚，尚屬無據，不應准許，為其心證之所由得，因而維持第一審所為上 訴人敗訴判決，駁回其上訴，經核於法並無違誤。上訴論旨，或為第三審不得斟酌之 新攻擊防禦方法，或就原審取捨證據、認定事實之職權行使，指摘原判決不當，聲明 廢棄，非有理由。 據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一 項、第七十八條，判決如主文。 中 華 民 國 八十九 年 四 月 七 日 最高法院民事第一庭 審判長法官 李 錦 豐 法官 王 茂 修 法官 吳 麗 女 法官 蘇 達 志 法官 陳 重 瑜 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 四 月 二十八 日", "judgment_list": ["臺灣屏東地方法院 87 年度 婚 字第 262 號判決(87.11.25)", "臺灣高等法院 高雄分院 87 年度 家上 字第 128 號判決(87.12.19)", "最高法院 89 年度 台上 字第 791 號判決(89.04.07)"], "law_list": ["民法 第 2、5、1052 條（89.01.19）", "民事訴訟法 第 78、449、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da3a38b99e4863e03d60"}, "judge_id": "最高法院 89 年台上字第 777 號民事裁定", "judge_date": "民國 89 年 04 月 07 日", "judge_reason": "離婚等", "judge_content": "最高法院民事裁定 八十九年度台上字第七七七號 上 訴 人 甲○○ 被上訴人 乙○○ 右當事人間請求離婚等事件，上訴人對於中華民國八十八年十二月二十一日臺灣高等 法院第二審更審判決（八十八年度家上更(一)字第二十號），提起上訴，本院裁定如左 ： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋或本院之判例 ，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形為 理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此項 方法表明，或其所表明者，顯與上開法條規定之情形不相符合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，無非仍就原審取捨 證據、認定事實之職權行使，指摘其為不當，並就原審已論斷者，泛言理由矛盾或未 為論斷，而未具體說明其有何不適用法規或適用法規不當之情形，並揭示該法規之條 項或其內容，及合於民事訴訟法第四百六十九條所列各款之事實，難認對該判決之如 何違背法令已有具體之指摘，依首揭說明，應認其上訴為不合法。次查宜蘭縣政府社 會工作員個案訪視調查表，於訪視結果欄關於被上訴人人格特質部分係記載：「感受 到被告（指被上訴人）養育子女方式是交給其他人如父母、學校……」字樣，並無被 上訴人不諱言「日後養育子女方式，欲交給父母與學校」之語（見一審卷第三七頁） ，上訴人執此指摘原判決疏未斟酌被上訴人是項言語，有違判例，不無誤會，附此 明。 據上論結，本件上訴為不合法，依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 四 月 七 日 最高法院民事第五庭 審判長法官 許 朝 雄 法官 陳 淑 敏 法官 葉 勝 利 法官 謝 正 勝 法官 劉 福 來 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 四 月 二十 日", "judgment_list": ["臺灣宜蘭地方法院 86 年度 婚 字第 82 號判決(87.01.23)", "臺灣高等法院 87 年度 家上 字第 65 號判決(87.07.08)", "最高法院 88 年度 台上 字第 1252 號判決(88.06.10)", "臺灣高等法院 88 年度 家上更(一) 字第 20 號判決(88.12.21)", "最高法院 89 年度 台上 字第 777 號裁定(89.04.07)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da3c38b99e4863e03d61"}, "judge_id": "最高法院 89 年台上字第 730 號民事裁定", "judge_date": "民國 89 年 03 月 31 日", "judge_reason": "離婚等", "judge_content": "最高法院民事裁定 八十九年度台上字第七三○號 上 訴 人 乙 ○ ○ 被上訴人 甲○○○ 右當事人間請求離婚等事件，上訴人對於中華民國八十八年十月二十六日台灣高等法 院高雄分院第二審判決（八十八年度家上字第一一八號），提起上訴，本院裁定如左 ： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如非依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據 、認定事實之職權行使，指摘其為不當，並就原審對被上訴人受有不堪同居之虐待等 情，已論斷者，泛言未論斷，而非具體表明合於不適用法規、適用法規不當、或民事 訴訟法第四百六十九條所列各款之情形，難認對該判決之如何違背法令已有具體之指 摘。依首揭說明，應認其上訴為不合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 三 月 三十一 日 最高法院民事第三庭 審判長法官 范 秉 閣 法官 許 澍 林 法官 鄭 玉 山 法官 徐 璧 湖 法官 葉 勝 利 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 四 月 十五 日", "judgment_list": ["臺灣高雄地方法院 87 年度 婚 字第 729 號判決(88.06.23)", "臺灣高等法院 高雄分院 88 年度 家上 字第 118 號判決(88.10.26)", "最高法院 89 年度 台上 字第 730 號裁定(89.03.31)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da3d38b99e4863e03d62"}, "judge_id": "最高法院 89 年台上字第 689 號民事裁定", "judge_date": "民國 89 年 03 月 24 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第六八九號 上 訴 人 甲○○ 被 上訴 人 乙○○ 訴訟代理人 朱浩萍律師 右當事人間請求離婚事件，上訴人對於中華民國八十八年十二月十四日台灣高等法院 台中分院第二審判決（八十八年度家上字第七九號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以違背法令為理由者，不得為之。民事訴訟法第四百六十 七條定有明文。是對於第二審判決上訴，非主張原判決違背法令以為上訴理由，即屬 不應准許，自應認為不合法而駁回之，經本院著有判例（二十六年鄂上字第二三六號 ）。本件上訴人對第二審判決提起上訴，係以原審取捨證據、認定事實之職權行使不 當為理由，並就原審已論斷者，泛言未論斷，而未具體說明其違背何項法令條款。依 首揭說明，應認其上訴為不合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 三 月 二十四 日 最高法院民事第三庭 審判長法官 范 秉 閣 法官 朱 建 男 法官 許 澍 林 法官 鄭 玉 山 法官 陳 淑 敏 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 四 月 十三 日", "judgment_list": ["臺灣彰化地方法院 88 年度 婚 字第 22 號判決(88.04.28)", "臺灣高等法院 臺中分院 88 年度 家上 字第 79 號判決(88.12.14)", "最高法院 89 年度 台上 字第 689 號裁定(89.03.24)"], "law_list": ["民事訴訟法 第 78、95、444、467、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da3f38b99e4863e03d63"}, "judge_id": "最高法院 89 年台上字第 660 號民事裁定", "judge_date": "民國 89 年 03 月 23 日", "judge_reason": "監護子女（離婚等）", "judge_content": "最高法院民事裁定 八十九年度台上字第六六○號 上 訴 人 甲○○ 被 上訴 人 乙○○ 右當事人間請求監護子女（離婚等）事件，上訴人對於中華民國八十八年十一月二十 三日台灣高等法院第二審判決（八十八年度家上字第五三號），提起上訴，本院裁定 如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明者，即難認為已對第二審判決之違背法令有具體之指摘，其上訴自難認為 合法。本件上訴人對第二審判決提起上訴，雖以該判決違背法令為由，惟核其上訴理 由狀所載內容，係就原審取捨證據、認定事實之職權行使，及本其自由裁量權所酌定 之子女監護人，指摘其為不當，而未具體說明其有何不適用法規或適用法規不當之情 形，並揭示該法規之條項或其內容，及合於民事訴訟法第四百六十九條所列各款之事 實，難認對該判決之如何違背法令已有具體之指摘，依首揭說明，應認其上訴為不合 法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第 一項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 三 月 二十三 日 最高法院民事第四庭 審判長法官 林 奇 福 法官 陳 國 禎 法官 李 彥 文 法官 陳 重 瑜 法官 鄭 玉 山 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 四 月 七 日", "judgment_list": ["臺灣新北地方法院 87 年度 婚 字第 574 號判決(87.11.23)", "臺灣高等法院 88 年度 家上 字第 53 號判決(88.11.24)", "最高法院 89 年度 台上 字第 660 號裁定(89.03.23)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da4138b99e4863e03d64"}, "judge_id": "最高法院 89 年台上字第 653 號民事裁定", "judge_date": "民國 89 年 03 月 23 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第六五三號 上 訴 人 甲○○ 被 上訴 人 乙○○ 訴訟代理人 劉 右當事人間請求離婚事件，上訴人對於中華民國八十九年一月四日台灣高等法院台中 分院第二審判決（八十八年度家上字第九四號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據 、認定事實之職權行使，指摘其為不當，而未具體表明合於不適用法規、適用法規不 當、或民事訴訟法第四百六十九條所列各款之情形，難認對該判決之如何違背法令已 有具體之指摘，依首揭說明，應認其上訴為不合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 三 月 二十三 日 最高法院民事第四庭 審判長法官 林 奇 福 法官 陳 國 禎 法官 李 彥 文 法官 陳 重 瑜 法官 鄭 玉 山 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 四 月 七 日", "judgment_list": ["臺灣臺中地方法院 88 年度 婚 字第 148 號判決(88.05.21)", "臺灣高等法院 臺中分院 88 年度 家上 字第 94 號判決(89.01.04)", "最高法院 89 年度 台上 字第 653 號裁定(89.03.23)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da4338b99e4863e03d65"}, "judge_id": "最高法院 89 年台上字第 649 號民事裁定", "judge_date": "民國 89 年 03 月 23 日", "judge_reason": "離婚等", "judge_content": "最高法院民事裁定 八十九年度台上字第六四九號 上 訴 人 乙○○ 被上訴人 甲○○ 右當事人間請求離婚等事件，上訴人對於中華民國八十八年十二月二十一日台灣高等 法院花蓮分院第二審更審判決（八十八年度家上更(一)字第三號），提起上訴，本院裁 定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據 、認定事實之職權行使，指摘其為不當，而未具體表明合於不適用法規、適用法規不 當、或民事訴訟法第四百六十九條所列各款之情形，難認對該判決之如何違背法令已 有具體之指摘。依首揭說明，應認其上訴為不合法。 據上論結，本件上訴為不合法，依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 三 月 二十三 日 最高法院民事第四庭 審判長法官 林 奇 福 法官 陳 國 禎 法官 李 彥 文 法官 陳 重 瑜 法官 鄭 玉 山 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 四 月 七 日", "judgment_list": ["臺灣花蓮地方法院 87 年度 婚 字第 43 號判決(87.06.11)", "臺灣高等法院 花蓮分院 87 年度 家上 字第 9 號判決(87.09.07)", "最高法院 88 年度 台上 字第 2105 號判決(88.09.16)", "臺灣高等法院 花蓮分院 88 年度 家上更(一) 字第 3 號判決(88.12.21)", "最高法院 89 年度 台上 字第 649 號裁定(89.03.23)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da4438b99e4863e03d66"}, "judge_id": "最高法院 89 年台上字第 648 號民事裁定", "judge_date": "民國 89 年 03 月 23 日", "judge_reason": "離婚等", "judge_content": "最高法院民事裁定 八十九年度台上字第六四八號 上 訴 人 乙○○ 被上訴人 甲○○ 右當事人間請求離婚等事件，上訴人對於中華民國八十八年十二月七日台灣高等法院 第二審判決（八十八年度家上字第一七四號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決其 敗訴部分提起上訴，雖以該部分判決違背法令為由，惟核其上訴理由狀所載內容，係 就原審取捨證據、認定事實之職權行使，及本其自由裁量權所酌定之子女監護人，指 摘其為不當，而未具體表明合於不適用法規、適用法規不當、或民事訴訟法第四百六 十九條所列各款之情形，難認對該部分判決之如何違背法令已有具體之指摘，依首揭 說明，應認其上訴為不合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 三 月 二十三 日 最高法院民事第四庭 審判長法官 林 奇 福 法官 陳 國 禎 法官 李 彥 文 法官 陳 重 瑜 法官 鄭 玉 山 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 四 月 七 日", "judgment_list": ["臺灣臺北地方法院 87 年度 婚 字第 306 號判決(88.04.19)", "臺灣高等法院 88 年度 家上 字第 174 號判決(88.12.07)", "最高法院 89 年度 台上 字第 648 號裁定(89.03.23)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da4638b99e4863e03d67"}, "judge_id": "最高法院 89 年台聲字第 134 號民事裁定", "judge_date": "民國 89 年 03 月 17 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台聲字第一三四號 聲 請 人 邵○○ 右聲請人因與相對人邵郭○○間請求離婚事件，對於中華民國八十八年十月八日本院 裁定（八十八年度台上字第二二八○號），聲請再審，本院裁定如左： 主 文 聲請駁回。 聲請訴訟費用由聲請人負擔。 理 由 按聲請人聲請再審，應依民事訴訟法第五百零七條準用第五百零一條第一項第四款規 定表明再審理由。此為必須具備之程式。所謂表明再審理由，必須指明確定裁定有如 何合於再審理由之具體情事，始為相當；倘僅泛言有何條款之再審事由，而無具體情 事者，尚難謂已合法表明再審理由。如未表明再審理由，法院無庸命其補正。本件聲 請人主張本院八十八年度台上字第二二八○號確定裁定有民事訴訟法第四百九十六條 第一項第十三款所定事由，對之聲請再審部分，經核其聲請狀內表明之再審理由，無 非說明其對於前訴訟程序第一、二審確定判決不服之理由，對於原確定裁定究有如何 合於民事訴訟法第四百九十六條第一項第十三款規定之具體情事，則未據明，依上 說明，其此部分聲請即難認為合法。又聲請人以民事訴訟法第四百九十六條第一項第 一款事由，聲請再審部分，由本院另以裁定駁回，併此明。 據上論結，本件聲請應予駁回，並依民事訴訟法第九十五條、第七十八條，裁定如主 文。 中 華 民 國 八十九 年 三 月 十七 日 最高法院民事第二庭 審判長法官 曾 桂 香 法官 劉 延 村 法官 劉 福 聲 法官 黃 秀 得 法官 陳 碧 玉 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 三 月 三十一 日 Ｒ", "judgment_list": ["本件無歷審裁判"], "law_list": ["民事訴訟法 第 78、95、496、507 條（89.02.09）"]}, {"_id": {"$oid": "5e96da4738b99e4863e03d68"}, "judge_id": "最高法院 89 年台聲字第 133 號民事裁定", "judge_date": "民國 89 年 03 月 17 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台聲字第一三三號 聲 請 人 邵○○ 右聲請人因與相對人邵郭○○間請求離婚事件，對於中華民國八十八年十月八日本院 裁定（八十八年度台上字第二二八○號），聲請再審，本院裁定如左： 主 文 聲請駁回。 聲請訴訟費用由聲請人負擔。 理 由 本件聲請人對於本院八十八年度台上字第二二八○號確定裁定（以下簡稱原確定裁定 ），以有民事訴訟法第四百九十六條第一項第一款規定之情形，聲請再審，係以：聲 請人前對於八十七年十一月三日台灣高等法院第二審判決（八十七年度家上字第二一 四號），聲明不服，提起第三審上訴，已於補充上訴理由狀，詳予指摘第一、二審判 決有理由不備，理由矛盾及不適用法則等諸多違法情事，原確定裁定竟認聲請人未對 於第二審判決之違背法令有具體之指摘，上訴為不合法，裁定駁回聲請人之上訴，原 確定裁定適用法規顯有錯誤云云，為其論據。 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。查本件原確定裁定已於理由 欄詳為說明：聲請人對於第二審判決提起上訴，核其上訴理由略稱：「原審援用證人 不利於伊部分之證詞，未予伊答辯之機會；被上訴人（即相對人）且常與男同事夜間 冶遊，因苦無證據取信，唯以報警紀錄之『受理失蹤人口案件登記表』云云」。無非 係就原審取捨證據、認定事實之職權行使所論斷：「報警紀錄之『受理失蹤人口案件 登記表』尚不足採為有利上訴人（即聲請人）之證明；第一審於訊問兩造之子邵○甲 、女邵○乙後，均將證言告以兩造，兩造並就證言陳述意見，有筆錄可稽；上訴人指 其不知證人有為上述證言，及第一審未就證人之證言予其答辯之機會，顯非可信；且 證人為兩造之子女，實無造事實，故使父母離異之理，證人之證言已臻明確，上訴 人聲請證人再到庭說明，亦無必要等情」。指摘其為不當，或就原審已論斷者，泛言 未論斷，而非具體表明合於不適用法規、適用法規不當、或民事訴訟法第四百六十九 條所列各款之情形，難認對該判決之如何違背法令已有具體之指摘，應認其上訴為不 合法。爰裁定予以駁回。依首開說明，原確定裁定並無適用法規顯有錯誤之情形。聲 請再審論旨，指摘原確定裁定不當，聲明廢棄，非有理由。又聲請人以民事訴訟法第 四百九十六條第一項第十三款事由，聲請再審部分，由本院另以裁定駁回，併此明 。 據上論結，本件聲請為無理由。並依民事訴訟法第九十五條、第七十八條，裁定如主 文。 中 華 民 國 八十九 年 三 月 十七 日 最高法院民事第二庭 審判長法官 曾 桂 香 法官 劉 延 村 法官 劉 福 聲 法官 黃 秀 得 法官 陳 碧 玉 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 三 月 三十一 日 ：", "judgment_list": ["本件無歷審裁判"], "law_list": ["民事訴訟法 第 78、95、467、468、469、496 條（89.02.09）"]}, {"_id": {"$oid": "5e96da4938b99e4863e03d69"}, "judge_id": "最高法院 89 年台再字第 21 號民事判決", "judge_date": "民國 89 年 03 月 17 日", "judge_reason": "離婚", "judge_content": "判決內容詳如附件。", "judgment_list": ["本件無歷審裁判", "089台再0021-OCR.pdf"], "law_list": []}, {"_id": {"$oid": "5e96da4b38b99e4863e03d6a"}, "judge_id": "最高法院 89 年台上字第 609 號民事裁定", "judge_date": "民國 89 年 03 月 17 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第六○九號 上 訴 人 乙○○ 被上訴人 甲○○ 右當事人間請求離婚事件，上訴人對於中華民國八十八年十二月三十一日台灣高等法 院第二審判決（八十八年度家上字第三一二號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以違背法令為理由者，不得為之。民事訴訟法第四百六十 七條定有明文。是對於第二審判決上訴，非主張原判決違背法令以為上訴理由，即屬 不應准許，自應認為不合法而駁回之，經本院著有判例（二十六年鄂上字第二三六號 ）。本件上訴人對第二審判決提起上訴，並無具體說明其違背何項法令條款。依首揭 說明，應認其上訴為不合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 三 月 十七 日 最高法院民事第三庭 審判長法官 范 秉 閣 法官 朱 建 男 法官 許 澍 林 法官 鄭 玉 山 法官 許 朝 雄 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 四 月 七 日", "judgment_list": ["臺灣新北地方法院 88 年度 婚 字第 656 號判決(88.09.27)", "臺灣高等法院 88 年度 家上 字第 312 號判決(88.12.31)", "最高法院 89 年度 台上 字第 609 號裁定(89.03.17)"], "law_list": ["民事訴訟法 第 78、95、444、467、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da4c38b99e4863e03d6b"}, "judge_id": "最高法院 89 年台抗字第 102 號民事裁定", "judge_date": "民國 89 年 03 月 16 日", "judge_reason": "離婚等", "judge_content": "最高法院民事裁定 八十九年度台抗字第一○二號 抗 告 人 甲○○ 右抗告人因與乙○○間請求離婚等事件，對於中華民國八十九年一月十三日台灣高等 法院高雄分院裁定（八十八年度家上字第八七號），提起抗告，本院裁定如左： 主 文 抗告駁回。 抗告訴訟費用由抗告人負擔。 理 由 按提起第三審上訴，應於上訴狀內表明上訴理由，其上訴狀內未表明上訴理由者，上 訴人應於提起上訴後二十日內，提出理由書於原第二審法院，未提出者，毋庸命其補 正，由原法院以裁定駁回之，此觀民事訴訟法第四百七十條第二項及第四百七十一條 第一項之規定自明。本件抗告人於民國八十八年十二月二十一日提起第三審上訴，未 於上訴狀內表明上訴理由，遲至八十九年一月十三日仍未提出上訴理由書，原法院因 認其上訴為不合法，以裁定駁回之，於法核無違誤。抗告意旨以：原法院未命補正， 伊因不諳法律致未於法定期間補提上訴理由書，顯非故意過失所致，原法院裁定駁回 伊之第三審上訴，即非允當等詞，指摘原裁定不當，聲明廢棄，非有理由。 據上論結，本件抗告為無理由，依民事訴訟法第四百九十二條第一項、第九十五條、 第七十八條，裁定如主文。 中 華 民 國 八十九 年 三 月 十六 日 最高法院民事第五庭 審判長法官 蕭 亨 國 法官 許 朝 雄 法官 陳 淑 敏 法官 葉 勝 利 法官 許 澍 林 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 三 月 三十一 日", "judgment_list": ["本件無歷審裁判"], "law_list": ["民事訴訟法 第 78、95、470、471、492 條（89.02.09）"]}, {"_id": {"$oid": "5e96da4e38b99e4863e03d6c"}, "judge_id": "最高法院 89 年台上字第 591 號民事裁定", "judge_date": "民國 89 年 03 月 16 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第五九一號 上 訴 人 乙○○ 訴訟代理人 黃正彥律師 黃雅萍律師 被 上訴 人 甲○○ 右當事人間請求離婚事件，上訴人對於中華民國八十八年一月二十五日台灣高等法院 台南分院第二審判決（八十七年度家上字第八○號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之，民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明者，即難認為已對第二審判決之違背法令有具體之指摘，其上訴自難認為 合法。本件上訴人對第二審判決提起上訴，雖以該判決違背法令為由，惟核其上訴理 由狀所載內容，係就原審取捨證據、認定事實之職權行使所論斷：上訴人以惡意遺棄 被上訴人在繼續狀態中，被上訴人依民法第一千零五十二條第一項第五款規定請求判 決與上訴人離婚，應予准許等情，指摘其為不當，並就原審已論斷者，泛言未論斷， 而未具體說明究有如何不適用法規或適用法規不當之情形，並揭示該法規之條項或其 內容，及合於民事訴訟法第四百六十九條所列各款之事實，難認對該判決之如何違背 法令已有具體之指摘，依首揭說明，應認其上訴為不合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 三 月 十六 日 最高法院民事第六庭 審判長法官 朱 錦 娟 法官 蘇 達 志 法官 顏 南 全 法官 陳 碧 玉 法官 王 茂 修 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 三 月 三十 日", "judgment_list": ["臺灣臺南地方法院 87 年度 婚 字第 178 號判決(87.07.08)", "臺灣高等法院 臺南分院 87 年度 家上 字第 80 號判決(88.01.26)", "最高法院 89 年度 台上 字第 591 號裁定(89.03.16)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）", "民法 第 1052 條（89.01.19）"]}, {"_id": {"$oid": "5e96da5038b99e4863e03d6d"}, "judge_id": "最高法院 89 年台上字第 581 號民事裁定", "judge_date": "民國 89 年 03 月 16 日", "judge_reason": "離婚等", "judge_content": "最高法院民事裁定 八十九年度台上字第五八一號 上 訴 人 甲 ○ 被上訴人 乙○○○ 右當事人間請求離婚等事件，上訴人對於中華民國八十八年十月二十六日台灣高等法 院第二審判決（八十八年度家上字第九六號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據 、認定事實之職權行使，指摘其為不當，並就原審已論斷者，泛言未論斷，而未具體 表明合於不適用法規、適用法規不當、或民事訴訟法第四百六十九條所列各款之情形 ，難認對該判決之如何違背法令已有具體之指摘，依首揭說明，應認其上訴為不合法 。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 三 月 十六 日 最高法院民事第四庭 審判長法官 林 奇 福 法官 陳 國 禎 法官 李 彥 文 法官 陳 重 瑜 法官 朱 建 男 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 三 月 三十一 日", "judgment_list": ["臺灣新北地方法院 87 年度 婚 字第 891 號判決(88.01.14)", "臺灣高等法院 88 年度 家上 字第 96 號判決(88.10.26)", "最高法院 89 年度 台上 字第 581 號裁定(89.03.16)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da5138b99e4863e03d6e"}, "judge_id": "最高法院 89 年台上字第 579 號民事裁定", "judge_date": "民國 89 年 03 月 16 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第五七九號 上 訴 人 甲○○ 被 上訴 人 乙○○ 右當事人間請求離婚事件，上訴人對於中華民國八十八年十一月十六日台灣高等法院 第二審判決（八十八年度家上字第二七一號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據 、認定事實之職權行使，指摘其為不當，並就原審已論斷者，泛言未論斷，而未具體 表明合於不適用法規、適用法規不當、或民事訴訟法第四百六十九條所列各款之情形 ，難認對該判決之如何違背法令已有具體之指摘，依首揭說明，應認其上訴為不合法 。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 三 月 十六 日 最高法院民事第四庭 審判長法官 林 奇 福 法官 陳 國 禎 法官 李 彥 文 法官 陳 重 瑜 法官 朱 建 男 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 三 月 三十一 日", "judgment_list": ["臺灣臺北地方法院 88 年度 婚 字第 31 號判決(88.08.10)", "臺灣高等法院 88 年度 家上 字第 271 號判決(88.11.16)", "最高法院 89 年度 台上 字第 579 號裁定(89.03.16)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da5338b99e4863e03d6f"}, "judge_id": "最高法院 89 年台上字第 576 號民事裁定", "judge_date": "民國 89 年 03 月 16 日", "judge_reason": "離婚等", "judge_content": "最高法院民事裁定 八十九年度台上字第五七六號 上 訴 人 甲○○ 被 上訴 人 乙○○ 右當事人間請求離婚等事件，上訴人對於中華民國八十八年十二月二十八日台灣高等 法院台南分院第二審判決（八十八年度家上字第九一號），提起上訴，本院裁定如左 ： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據 、認定事實之職權行使，指摘其為不當，並就原審所為論斷，泛言未論斷或論斷矛盾 ，而未具體表明合於不適用法規、適用法規不當、或民事訴訟法第四百六十九條所列 各款之情形，難認對該判決之如何違背法令已有具體之指摘，依首揭說明，應認其上 訴為不合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 三 月 十六 日 最高法院民事第四庭 審判長法官 林 奇 福 法官 陳 國 禎 法官 李 彥 文 法官 陳 重 瑜 法官 朱 建 男 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 三 月 三十一 日", "judgment_list": ["臺灣雲林地方法院 88 年度 婚 字第 78 號判決(88.07.20)", "臺灣高等法院 臺南分院 88 年度 家上 字第 91 號判決(88.12.28)", "最高法院 89 年度 台上 字第 576 號裁定(89.03.16)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da5438b99e4863e03d70"}, "judge_id": "最高法院 89 年台上字第 569 號民事判決", "judge_date": "民國 89 年 03 月 10 日", "judge_reason": "離婚等", "judge_content": "最高法院民事判決 八十九年度台上字第五六九號 上 訴 人 甲○○ 被上訴人 乙○○ 右當事人間請求離婚等事件，上訴人對於中華民國八十七年五月十二日台灣高等法院 第二審更審判決（八十七年度續字第二號），提起上訴，本院判決如左： 主 文 原判決關於准被上訴人與上訴人離婚之本訴及駁回上訴人其餘之反訴暨各該訴訟費用 部分廢棄，發回台灣高等法院。 理 由 本件被上訴人主張：伊與上訴人為夫妻，上訴人因妨害名譽罪被判處有期徒刑六月確 定，犯有不名譽之罪等情，爰依民法第一千零五十二條第一項第十款規定，求為准伊 與上訴人離婚之判決。嗣於原審更審前主張：上訴人婚後常至伊公司騷擾，且在家中 裝設竊聽器，並跟拍照。伊不堪為共同生活，乃與上訴人協議離婚，並辦妥離婚登 記。被上訴人嗣以離婚協議書上證人吳益貴並未在場，不知兩造離婚為由，訴請確認 兩造婚姻關係存在，並獲勝訴判決確定。惟伊早與訴外人蔡恆炤再婚，上訴人即對伊 及伊之父母、親友多方騷擾，不停爭訟，致伊及伊之父母均受不堪同居之虐待，上訴 人意在報復及索取金錢，兩造婚姻已有難以維持之重大事由等情，追加依民法第一千 零五十二條第一項第三款、第四款及第二項規定，訴請判准伊與上訴人離婚（原法院 前審廢棄第一審所為准被上訴人與上訴人離婚之判決，改判駁回被上訴人在第一審之 訴部分，未據被上訴人聲明不服，該部分已告確定）。 上訴人則以：妨害名譽罪依一般社會觀念，非不名譽之犯罪，被上訴人據以訴請離婚 ，即有未合。被上訴人因與蔡恆炤發生婚外情，乃對伊慣行毆打、辱罵，並將伊趕出 家門，被上訴人顛倒是非，何有受虐待情事。又被上訴人之父母陳振乞、陳曾滿並未 與兩造共同生活，亦無可能受有伊之虐待。兩造互相訴訟不休，皆因被上訴人與蔡恆 炤通姦引起，被上訴人為有責配偶，自無離婚請求權等語，資為抗辯。並以：被上訴 人自民國七十七年起至今與蔡恆炤通姦，業經台灣高等法院判處罪刑確定，依民法第 一千零五十二條第一項第二款規定，伊自得訴請離婚，並請求賠償非財產上之損害新 台幣（下同）一百七十八萬六千五百八十三元等情，求為准伊與被上訴人離婚，並命 被上訴人給付伊一百七十八萬六千五百八十三元之判決（上訴人另請求兩造所生之女 陳韻琪由伊監護部分，經原法院前審判決上訴人勝訴，未據被上訴人聲明不服，該部 分已告確定)。 原審就追加部分，判准被上訴人與上訴人離婚，並駁回上訴人訴請離婚及給付一百七 十八萬六千五百八十三元部分之反訴，係以：被上訴人主張其受上訴人不堪同居之虐 待，及其直系尊親屬即父母陳振乞、陳曾滿受上訴人不堪共同生活之虐待，均屬無據 ，自不得依民法第一千零五十二條第一項第三款、第四款之規定，訴請離婚。查兩造 於七十九年四月十三日簽訂離婚協議書，並經辦理離婚登記，雖該協議離婚因欠缺法 定要件，不生離婚效力，惟可見兩造早已失和，原無繼續維持婚姻關係之意，而於簽 訂離婚協議書後，兩造爭執不休，互控之民、刑事訴訟多起，至今仍纏訟不已，上訴 人與被上訴人之父母、弟弟及其與前妻所生之女，亦交互控訴，紛爭不斷，有上訴人 提出之訴訟一覽表及被上訴人提出之訴訟流程表（原法院家上更(一)字卷二三四頁至二 三六頁）可證。雖上訴人謂，被上訴人於婚前即與蔡恆炤同居，婚後又繼續往來云云 ，惟為被上訴人所否認，無可採信。而被上訴人於上訴人訴請確認婚姻關係存在之訴 確定後，仍與蔡恆炤通姦，經台灣高等法院八十三年度上易字第四○二○號刑事判決 判處罪刑確定，依該刑事判決認定之事實，被上訴人與蔡恆炤係自八十一年八月起至 八十三年六月中旬連續通姦，遠在兩造簽訂離婚協議書，並互相控訴、關係惡化之後 ，兩造之婚姻關係未經依法定程序消滅前，被上訴人與蔡恆炤通姦，固有不該，惟在 此之前，兩造之婚姻即因雙方未能互信互諒，動輒交相指責，而有難以維繫之情形， 此與雙方婚姻關係正常存續中，配偶一方忠實、盡心經營婚姻關係，一方卻違背忠貞 義務，恣意破壞婚姻和協者，究屬有別，尚難因被上訴人與蔡恆炤通姦之事實，而指 其為惟一有責之配偶，或認其有責之程度遠逾上訴人。且上訴人對公婆陳振乞、陳曾 滿及被上訴人之弟陳文杰就毀損、傷害等微罪提出告訴，經檢察官處分不起訴，上訴 人嗣又對其婆婆陳曾滿提起誣告自訴，亦經法院判決無罪，八十三年間又告訴其公婆 涉嫌誣告罪，經檢察官偵查結果，處分不起訴，仍聲請再議，亦遭駁回，非但對孝悌 倫常之觀念淡薄，亦與一般社會通念夫妻應互相容忍以營造和諧之夫妻生活有悖，自 難謂上訴人對婚姻之破裂無可歸責。被上訴人依民法第一千零五十二條第二項之規定 ，訴請准其與上訴人離婚，洵屬正當，應予准許。本件上訴人反訴主張被上訴人自七 十七年迄今與蔡恆炤連續通姦，惟依其提出之台灣高等法院八十三年度上易字第四○ 二○號刑事判決所載，被上訴人與蔡恆炤係自八十一年八月起至八十三年六月中旬通 姦，而其指蔡恆炤迄今仍與被上訴人通姦，無非以蔡恆炤於八十四年三月間在被上訴 人處所收受法院送達之文書為證，惟單以蔡恆炤上開在被上訴人處所收受文書之事實 ，尚不能證明於該時被上訴人與蔡恆炤仍有通姦之行為。是自上開刑事判決認定之最 後通姦之日期即八十三年六月中旬起，至八十四年七月十一日上訴人提起反訴之日止 ，早逾六個月之除斥期間，上訴人已不得本於該項事由訴請離婚，其請求因離婚所受 之非財產上之損害一百七十八萬六千五百八十三元，亦失所據，均應予駁回，為其判 斷之基礎。 按私文書之真正，他造當事人有爭執者，舉證人應負證明其真正之責，此觀民事訴訟 法第三百五十七條之規定自明。查被上訴人提出之訴訟流程表（即原法院家上更(一)字 卷第二三四頁至二三六頁甲○○濫提告，自訴過程）係屬私文書，且上訴人於原審復 爭執其真正（見原審續字卷三九頁背面），原審未命被上訴人就該文書之真正舉證， 逕行採為判決之基礎，自有未合。次查上訴人一再辯稱，被上訴人於另案自承其與蔡 恆炤於七十五年間認識，兩造於七十六年結婚後，該二人仍繼續往來，伊自七十七年 起常接蔡恆炤糾之電話，被上訴人欲將蔡恆炤接回家中，提起台灣台北地方法院七 十八年度家訴字第六一號確認兩造婚姻無效之訴，經判決駁回後，即對伊慣行毆打， 於七十八年九月將伊趕出家門，並聯合蔡恆炤、被上訴人之母陳曾滿、女陳淑媛，合 夥人林錦祥、李榮周等，以車輪戰方式，作偽證誣告伊竊盜、毀損、非法侵入住宅等 數十件案件，伊為保障自己合法之權益，而被迫與之訴訟，以循法律途逕解決，被上 訴人為破壞兩造婚姻之有責配偶，不得訴請離婚云云（見原法院家上字卷第二宗六五 頁正面至六六頁正面、一○五頁正面至一○六頁背面、一二九頁背面、一五五頁、家 上更(一)字卷一六頁、一七頁、八○頁正面、八一頁正面至八三頁正面、二二○頁背面 、三○五頁、本院八十六年度台上字第三○七○號卷二○頁、原審上更(二)字卷一二頁 背面、二二頁、續字卷三九頁、八○頁背面、八一頁）。此與判斷上訴人對兩造有難 以維持婚姻之重大事由是否應負責任，若是，兩造有責之程度各如何，所關頗切，原 審未遑詳查究明，且未說明兩造於七十九年四月十三日簽訂離婚協議書之前，上訴人 對於婚姻破裂之可歸責事由何在，泛以兩造對婚姻之破裂均可歸責，進而准被上訴人 訴請離婚，亦嫌率斷。末查上訴人於原審主張，被上訴人與蔡恆炤於上開通姦罪刑事 判決確定後至伊於八十四年七月提起反訴，該二人之通姦行為一直持續，此由蔡恆炤 仍在被上訴人處簽名收受信件，且經檢察官查明蔡恆炤於被上訴人住址親自簽名及蓋 章收受文件，有自訴狀、辯護意旨書狀、送達證書可稽，況被上訴人還為蔡恆炤存有 二百萬元之定期存款云云（見原審家上更(二)字卷一三頁、二五頁、二六頁、二九頁至 三二頁）。此與判斷上訴人提起反訴請求離婚是否已逾六個月之除斥期間攸關，原審 未詳予調查審認，遽予駁回上訴人訴請離婚及給付非財產上之損害部分之反訴，亦有 可議。上訴意旨，指摘原判決對其不利部分為不當，求予廢棄，非無理由。 據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八 條第一項，判決如主文。 中 華 民 國 八十九 年 三 月 十 日 最高法院民事第二庭 審判長法官 曾 桂 香 法官 劉 延 村 法官 徐 璧 湖 法官 劉 福 聲 法官 黃 秀 得 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 三 月 二十八 日", "judgment_list": ["臺灣臺北地方法院 86 年度 訴 字第 22 號判決(86.03.11)", "臺灣高等法院 86 年度 上 字第 535 號判決(86.04.30)", "臺灣高等法院 86 年度 抗 字第 1104 號判決(86.04.30)", "臺灣高等法院 87 年度 續 字第 2 號判決(87.05.12)", "最高法院 89 年度 台上 字第 569 號判決(89.03.10)"], "law_list": ["民法 第 4、1052 條（89.01.19）", "民事訴訟法 第 357、477、478 條（89.02.09）"]}, {"_id": {"$oid": "5e96da5638b99e4863e03d71"}, "judge_id": "最高法院 89 年台上字第 561 號民事裁定", "judge_date": "民國 89 年 03 月 10 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第五六一號 上 訴 人 乙 ○ ○ 被上訴人 甲○○○ 右當事人間請求離婚事件，上訴人對於中華民國八十八年十二月十四日台灣高等法院 台南分院第二審判決（八十八年度家上字第九○號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如非依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據 、認定事實之職權行使，指摘其為不當，並就原審對被上訴人知悉上訴人犯不名譽之 罪，未逾一年之除斥期間及無庸傳訊兩造所生之子女林建忠、林佳慧等情，均已論斷 者，泛言未論斷，而非具體表明合於不適用法規、適用法規不當、或民事訴訟法第四 百六十九條所列各款之情形，難認對該判決之如何違背法令已有具體之指摘。依首揭 說明，應認其上訴為不合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 三 月 十 日 最高法院民事第三庭 審判長法官 范 秉 閣 法官 朱 建 男 法官 曾 煌 圳 法官 許 澍 林 法官 鄭 玉 山 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 三 月 三十 日", "judgment_list": ["臺灣臺南地方法院 88 年度 婚 字第 234 號判決(88.08.03)", "臺灣高等法院 臺南分院 88 年度 家上 字第 90 號判決(88.12.14)", "最高法院 89 年度 台上 字第 561 號裁定(89.03.10)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da5838b99e4863e03d72"}, "judge_id": "最高法院 89 年台上字第 558 號民事裁定", "judge_date": "民國 89 年 03 月 10 日", "judge_reason": "離婚（履行同居）", "judge_content": "最高法院民事裁定 八十九年度台上字第五五八號 上 訴 人 乙○○ 被上訴人 甲○○ 右當事人間請求離婚（履行同居）事件，上訴人對於中華民國八十八年十一月三十日 台灣高等法院高雄分院第二審判決（八十八年度家上字第一號），提起上訴，本院裁 定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如非依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據 、認定事實之職權行使，指摘其為不當，並就原審對上訴人主張被上訴人自七十二年 間起離家出走，不知去向等情，為不足採，且被上訴人並無拒絕與上訴人同居之事實 ；又被上訴人於上訴人之父生病期間未予照顧，係因上訴人之妹堅持不讓被上訴人照 顧，上訴人之父死亡後，被上訴人亦有回家祭拜及送葬之事實，均已說明其心證之所 由得，並說明不予傳訊柯雅秀作證之理由，泛言未論斷，復泛指法院僅傳訊主觀上偏 坦被上訴人之謝雅雯，即屬不當等詞，而非具體表明合於不適用法規、適用法規不當 、或民事訴訟法第四百六十九條所列各款之情形，難認對該判決之如何違背法令已有 具體之指摘。依首揭說明，應認其上訴為不合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 三 月 十 日 最高法院民事第三庭 審判長法官 范 秉 閣 法官 朱 建 男 法官 曾 煌 圳 法官 許 澍 林 法官 鄭 玉 山 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 三 月 三十 日", "judgment_list": ["臺灣高雄地方法院 87 年度 婚 字第 708 號判決(87.10.31)", "臺灣高等法院 高雄分院 88 年度 家上 字第 1 號判決(88.11.30)", "最高法院 89 年度 台上 字第 558 號裁定(89.03.10)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da5a38b99e4863e03d73"}, "judge_id": "最高法院 89 年台上字第 545 號民事裁定", "judge_date": "民國 89 年 03 月 09 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第五四五號 上 訴 人 甲○○ 被上訴人 乙○○ 右當事人間請求離婚事件，上訴人對於中華民國八十八年一月二十六日台灣高等法院 第二審判決（八十六年度家上字第四二號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據 、認定事實之職權行使，指摘其為不當，而未具體表明合於不適用法規、適用法規不 當、或民事訴訟法第四百六十九條所列各款之情形，難認對該判決之如何違背法令已 有具體之指摘。依首揭說明，應認其上訴為不合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 三 月 九 日 最高法院民事第六庭 審判長法官 朱 錦 娟 法官 蘇 茂 秋 法官 蘇 達 志 法官 顏 南 全 法官 陳 碧 玉 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 三 月 二十三 日", "judgment_list": ["臺灣宜蘭地方法院 85 年度 婚 字第 44 號判決(86.02.03)", "臺灣高等法院 86 年度 家上 字第 42 號判決(88.01.26)", "最高法院 89 年度 台上 字第 545 號裁定(89.03.09)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da5b38b99e4863e03d74"}, "judge_id": "最高法院 89 年台上字第 517 號民事判決", "judge_date": "民國 89 年 03 月 03 日", "judge_reason": "請求離婚", "judge_content": "最高法院民事判決 八十九年度台上字第五一七號 上 訴 人 乙○○ 被上訴人 甲○○ 右當事人間請求離婚事件，上訴人對於中華民國八十七年十一月三十日台灣高等法院 第二審判決（八十七年度家上字第七四號），提起上訴，本院判決如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 本件上訴人主張：兩造係夫妻，婚後伊偕同母、妹與被上訴人居住於台北市○○○路 ○段六一巷三四號房屋（下稱杭州南路房屋），至民國七十六年間，伊購得復興南路 二段一九三巷六弄七號七樓房屋（下稱復興南路房屋），被上訴人竟拒絕遷入，經伊 訴請履行同居義務，於訴訟中被上訴人同意同居，成立調解，但事後被上訴人仍拒不 履行同居義務，伊起訴請求判決離婚，雖遭判決敗訴確定，惟被上訴人並無返家之意 ，伊再請被上訴人於台北市○○路○段三○○巷三一弄五號七樓（下稱仁愛路房屋） 或復興南路房屋擇一履行同居義務，均為被上訴人拒絕，顯被上訴人惡意遺棄上訴人 在繼續中等情。求為准與被上訴人離婚之判決。 被上訴人則以：兩造原居住在伊父所提供之杭州南路房屋，因伊未有嫁妝，且受小姑 挑撥致與上訴人一家人感情不睦；上訴人於七十六年間先行攜子離家，多年來對伊未 曾聞問且未支付生活費，伊願與上訴人共同生活於上訴人自購之復興南路房屋，不願 在婆婆所有之仁愛路房屋與小姑共住以免再受凌虐；伊實際上亦已回復興南路房屋， 惟上訴人並未居住該址，伊並無遺棄上訴人之意，而係上訴人遺棄伊，且上訴人並無 與伊同居之真意，訴訟僅係上訴人為達離婚之手段等語。資為抗辯。 原審以：兩造於六十七年六月間結婚，育有一子黃特瑋，結婚之初，上訴人尚就讀研 究所，乃偕同其母與妹共同居住於被上訴人父親之杭州南路房屋，迄至七十六年，上 訴人購得復興南路房屋，即攜子遷出，被上訴人並未隨同遷出。嗣上訴人於八十三年 二月間向台灣台北地方法院（下稱台北地院）請求調解履行同居，兩造成立調解，被 上訴人願履行同居；至同年九月間，上訴人以被上訴人拒絕至仁愛路房屋與其同居， 顯為惡意遺棄為由，向台北地院訴請離婚，惟經法院查明被上訴人在調解成立後三度 至仁愛路房屋欲與上訴人同居，遭上訴人與其母惡言相向，且不予接納，被上訴人並 無拒絕履行同居之主觀情事，判決上訴人敗訴確定，有戶籍謄本、台北地院八十三年 度家調字第九五號調解筆錄、台北地院八十三年度婚字第三四八號民事全卷可稽。上 訴人於前開離婚訴訟敗訴確定之後，復於八十五年五月間向台北地院聲請調解，請求 被上訴人於仁愛路房屋或復興南路房屋，擇一履行同居義務，惟調解未能成立，有聲 請調解狀、調解不成立證明書足憑。按夫妻互負同居之義務，為民法第一千零零一條 所明定，夫妻之一方無正當理由，而與他方別居，固違背同居之義務，惟同法第一千 零五十二條第一項第五款所謂以惡意遺棄他方，不僅須有違背同居義務之客觀事實， 並須有拒絕同居義務之主觀情事始為相當。查：（一）上訴人主張：其在仁愛路房屋 、復興南路房屋二址均有居住云云，兩造之子黃特瑋證稱：二址均有居住，住復興南 路房屋較多，為了照顧奶奶偶而回仁愛路房屋住云云，證人龐樹春則證稱：曾勸被上 訴人至復興南路房屋居住，被上訴人亦表明願至復興南路房屋與上訴人同居云云，然 上訴人自承：「小孩目前與我同住仁愛路」、「現設籍及住居均在仁愛路房屋」云云 ，則上訴人究有無長久居住於復興南路房屋與被上訴人共同生活之意思，已啟人生疑 ；況上訴人所謂提供被上訴人居住之復興南路房屋房間，在第一審履勘現場前，仍堆 置甚多之腳踏車、車架等器物，有照片可證；而上訴人另提出之復興南路房屋現狀照 片，僅有簡陋之床墊，上訴人猶指係「預備予被上訴人之臥室」，上訴人則住另外之 房間。可見上訴人並無與被上訴人履行夫妻共同生活之真意。（二）被上訴人曾於八 十五年十二月二十八日、八十六年一月五日、十一日、十八日四次至復興南路房屋， 惟上訴人經常不在，且均未與其子黃特瑋碰面，被上訴人留下字條問候等情，為上訴 人所不爭，並有字條可憑，足見被上訴人仍願挽回婚姻。反之，上訴人僅形式上安排 一臥室提供被上訴人居住，就兩造及所生之子如何共同生活以及互為調適之各項細節 ，均未置理，而被上訴人於八十六年五月十二日，即陳稱：門鎖已被更換，無法進屋 ，上訴人竟至一年以後之八十七年六月十日始主張：其在一個星期前才向管理員拿取 更換之鑰匙云云，則被上訴人辯稱：上訴人對其極為冷淡且拒絕被上訴人與子會面云 云，堪信非虛。（三）上訴人自八十一年四月即訴請與被上訴人離婚，由其起訴狀第 五項載：「在分居五年期間，每提速辦離婚手續，其均靦顏答稱我們感情很好，最近 忙，等忙過了再辦也行，實藉故拖延，不知羞恥為何物﹖令上訴人苦不堪言」等字樣 ，顯其早已嫌棄被上訴人。嗣上訴人雖撤回該離婚訴訟，惟上訴人隨即在同年七月間 復以被上訴人私自盜賣房屋為由，告訴被上訴人涉嫌侵占罪嫌，經檢察官為不起訴處 分確定後，再於八十三年三月間向台北地院請求調解履行同居，有台北地院八十一年 度婚字第一七四號、八十三年度婚字第三四八號全卷、台灣台北地方法院檢察署八十 一年度偵字第一四○三八號、八十一年度偵續字第三二二號偵查案卷可考。以此觀之 ，上訴人不僅對被上訴人言詞刻薄，甚且不念夫妻情義，其在台灣高等法院八十四年 度家上字第一○號事件審理中，一再陳稱：「已無法與被上訴人相處，要離婚」云云 ；於本件上訴人亦稱：「希望可以離婚」，則上訴人自始即執意與被上訴人離婚，並 無與被上訴人共同生活，維持婚姻實質關係之意願，至為顯然。綜上，被上訴人主觀 上並無拒絕履行同居之義務，難認有惡意遺棄上訴人之情事。按婚姻以夫妻共同生活 為目的，配偶間自應協力維持共同生活之幸福與圓滿。兩造均受大專以上之高等教育 ，有固定之工作，並有相當之社會閱歷，在婚姻關係中遭有挫折時，上訴人未以理性 方式為良性之溝通，一再興訟，致令兩造嫌隙加深。上訴人既無與被上訴人同房共室 ，為實質夫妻共同生活之意願，則其聲請調解履行同居，無非藉以遂行與被上訴人離 婚之目的。被上訴人既無惡意遺棄上訴人，上訴人以被上訴人惡意遺棄上訴人在繼續 狀態中，請求判決准與被上訴人離婚，即屬無據。因而將第一審所為上訴人勝訴之判 決廢棄，改判駁回上訴人之訴。查夫妻應互愛並誠摯相待，而同居乃夫妻雙方和諧協 力始克達成，觀諸民法第一千零零一條：「夫妻『互負』同居之義務」之規定自明， 倘夫妻之一方無意與他方同居，不提出其一己之協力，並謂他方不與其同居，係惡意 遺棄，而以之為由訴請判決離婚，於法即難謂為合。原審本此見解，而為上訴人不利 之論斷，經核並無違誤。上訴論旨，徒就原審取捨證據、認定事實之職權行使，指摘 原判決不當，求予廢棄，非有理由。 據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一 項、第七十八條，判決如主文。 中 華 民 國 八十九 年 三 月 三 日 最高法院民事第三庭 審判長法官 范 秉 閣 法官 朱 建 男 法官 曾 煌 圳 法官 許 澍 林 法官 鄭 玉 山 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 三 月 十七 日 ：", "judgment_list": ["臺灣臺北地方法院 85 年度 婚 字第 374 號判決(87.02.06)", "臺灣高等法院 87 年度 家上 字第 74 號判決(87.12.02)", "最高法院 89 年度 台上 字第 517 號判決(89.03.03)"], "law_list": ["民法 第 1001 條（89.01.19）", "民事訴訟法 第 78、449、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da5d38b99e4863e03d75"}, "judge_id": "最高法院 89 年台抗字第 80 號民事裁定", "judge_date": "民國 89 年 02 月 25 日", "judge_reason": "離婚等聲請假處分", "judge_content": "最高法院民事裁定 八十九年度台抗字第八○號 抗 告 人 阮○○ 右抗告人因與相對人徐○○間離婚等事件，聲請假處分，對於中華民國八十八年十二 月十五日台灣高等法院裁定（八十八年度全字第一五號），提起抗告，本院裁定如左 ： 主 文 抗告駁回。 抗告訴訟費用由抗告人負擔。 理 由 本件抗告人向原法院聲請假處分意旨略稱：兩造於民國七十七年間結婚，生有長男徐 ○，就長男徐○之權利義務之行使或負擔，業經台灣台北地方法院八十七年度婚字第 三二六號判決由抗告人任之，惟現仍於原法院審理中（本院按原法院就此部分仍維持 第一審判決，駁回相對人對此部分之上訴）。惟相對人迭於今年九月三十日、十月五 日、十月十五日至徐○就讀之學校、住居所欲強行搶走徐○，赴美藏匿，已多次引發 劇烈衝突，顯欲遂行其強行並迅速帶走使抗告人永達無法見徐○，情況至屬急迫，實 有聲請暫行監護徐○之必要。為此依家庭暴力防治法第十三條第六項、第三十五條規 定，及民事訴訟法第五百七十九條、第五百三十八條、非訟事件法第七十一條之三， 抗告人並願供擔保，命將兩造所生之長男徐○之權利義務之行使或負擔暫時由抗告人 任之，以保權益等語。原法院以：按關於婚姻事件，有定暫時狀態之必要者，法院對 於未成年子女權利義務之行使或負擔，得依聲請或依職權命為必要之假處分，民事訴 訟法第五百七十九條第一項固定有有明文。惟所謂有定暫時狀態之必要者，係指因避 免重大損失或防急迫之強暴等，就有爭執之法律關係，定暫時狀態之必要者而言（最 高法院六十一年台抗字第五○六號判例參照）。經查兩造於繫屬原法院之離婚事件中 就徐○之監護已生爭執，依上開規定，法院固得依聲請斟酌徐○之利益，命夫或妻於 訴訟繫屬中暫行監護徐○，惟查徐○現係與抗告人同住，並由抗告人扶養照顧，則徐 ○之權利義務之行使或負擔現既由抗告人任之，抗告人再聲請將徐○之權利義務之行 使或負擔暫時由聲請人任之，顯無必要，是其所為假處分之聲請，即屬不應准許。爰 將其聲請裁定予以駁回。抗告意旨，仍執陳詞，指摘原裁定不當，求予廢棄，非有理 由。 據上論結，本件抗告為無理由。依民事訴訟法第四百九十二條第一項、第九十五條、 第七十八條，裁定如主文。 中 華 民 國 八十九 年 二 月 二十五 日 最高法院民事第二庭 審判長法官 曾 桂 香 法官 劉 延 村 法官 徐 璧 湖 法官 劉 福 聲 法官 黃 秀 得 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 三 月 九 日 ：", "judgment_list": ["本件無歷審裁判"], "law_list": ["家庭暴力防治法 第 13、35 條（87.06.24）", "民事訴訟法 第 78、95、492、538、579 條（89.02.09）", "非訟事件法 第 71.3 條（88.02.03）"]}, {"_id": {"$oid": "5e96da5f38b99e4863e03d76"}, "judge_id": "最高法院 89 年台上字第 478 號民事判決", "judge_date": "民國 89 年 02 月 25 日", "judge_reason": "離婚", "judge_content": "判決內容詳如附件。", "judgment_list": ["臺灣臺中地方法院 87 年度 婚 字第 256 號判決(87.09.30)", "臺灣高等法院 臺中分院 87 年度 家上 字第 177 號判決(88.11.23)", "最高法院 89 年度 台上 字第 478 號判決(89.02.25)"], "law_list": []}, {"_id": {"$oid": "5e96da6038b99e4863e03d77"}, "judge_id": "最高法院 89 年台上字第 476 號民事裁定", "judge_date": "民國 89 年 02 月 25 日", "judge_reason": "離婚等", "judge_content": "最高法院民事裁定 八十九年度台上字第四七六號 上 訴 人 張○○ 被上訴人 王○○ 右當事人間請求離婚等事件，上訴人對於中華民國八十八年十一月十六日台灣高等法 院高雄分院第二審判決（八十八年度家上字第一○二號），提起上訴，本院裁定如左 ： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以違背法令為理由者，不得為之。民事訴訟法第四百六十 七條定有明文。是對於第二審判決上訴，非主張原判決違背法令以為上訴理由，即屬 不應准許，自應認為不合法而駁回之，經本院著有判例（二十六年鄂上字第二三六號 ）。本件上訴人對第二審判決提起上訴，係以原審取捨證據、認定事實之職權行使不 當為理由，而非具體說明其違背何項法令條款。依首揭說明，應認其上訴為不合法。 據上論結，本件上訴為不合法，依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 二 月 二十五 日 最高法院民事第二庭 審判長法官 曾 桂 香 法官 劉 延 村 法官 徐 璧 湖 法官 劉 福 聲 法官 黃 秀 得 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 三 月 九 日 Ｑ", "judgment_list": ["臺灣高雄地方法院 88 年度 婚 字第 266 號判決(88.05.25)", "臺灣高等法院 高雄分院 88 年度 家上 字第 102 號判決(88.11.16)", "最高法院 89 年度 台上 字第 476 號裁定(89.02.25)"], "law_list": ["民事訴訟法 第 78、95、444、467、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da6238b99e4863e03d78"}, "judge_id": "最高法院 89 年台上字第 473 號民事裁定", "judge_date": "民國 89 年 02 月 25 日", "judge_reason": "離婚等", "judge_content": "最高法院民事裁定 八十九年度台上字第四七三號 上 訴 人 邱○○ 被 上訴 人 傅○○ 右當事人間請求離婚等事件，上訴人對於中華民國八十八年十二月二十二日台灣高等 法院第二審判決（八十八年度家上字第二八○號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據 、認定事實之職權行使，指摘其為不當，並就原審已論斷者，泛言未論斷，而非具體 表明合於不適用法規、適用法規不當、或民事訴訟法第四百六十九條所列各款之情形 ，難認對該判決之如何違背法令已有具體之指摘。依首揭說明，應認其上訴為不合法 。又查上訴人於事實審未曾提起反訴，上訴人謂伊已提起通姦之反訴，原審未予審理 之云云，顯屬誤會。且本件係被上訴人以不堪同居之虐待為由，訴請離婚，原審認上 訴人以被上訴人涉嫌與他人通姦案件，業經發回由檢察官續行偵查中，核與民事訴訟 法第一百八十二條、第一百八十三條之規定不符，而裁定駁回上訴人停止訴訟程序之 聲請，亦無不合。本件上訴自非已合法表明其上訴之理由，顯難認為合法，併此明 。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 二 月 二十五 日 最高法院民事第二庭 審判長法官 曾 桂 香 法官 劉 延 村 法官 徐 璧 湖 法官 劉 福 聲 法官 黃 秀 得 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 三 月 九 日 Ｔ", "judgment_list": ["臺灣新北地方法院 88 年度 婚 字第 41 號判決(88.08.18)", "臺灣高等法院 88 年度 家上 字第 280 號判決(88.12.22)", "最高法院 89 年度 台上 字第 473 號裁定(89.02.25)"], "law_list": ["民事訴訟法 第 78、95、182、183、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da6438b99e4863e03d79"}, "judge_id": "最高法院 89 年台職字第 7 號民事裁定", "judge_date": "民國 89 年 02 月 24 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台職字第七號 上 訴 人 乙○○ 上 訴 人 甲○○ 右當事人間請求離婚事件，中華民國八十八年十二月二十九日本院裁定正本（八十八 年度台上字第三四五三號），有應更正之處，本院裁定如左： 主 文 本院右開裁定正本案由欄所載「高雄分院」，應更正為「台南分院」。 中 華 民 國 八十九 年 二 月 二十四 日 最高法院民事第四庭 審判長法官 林 奇 福 法官 許 朝 雄 法官 陳 國 禎 法官 李 彥 文 法官 陳 重 瑜 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 三 月 九 日", "judgment_list": ["本件無歷審裁判"], "law_list": []}, {"_id": {"$oid": "5e96da6538b99e4863e03d7a"}, "judge_id": "最高法院 89 年台上字第 460 號民事裁定", "judge_date": "民國 89 年 02 月 24 日", "judge_reason": "離婚等", "judge_content": "最高法院民事裁定 八十九年度台上字第四六○號 上 訴 人 蔡○○ 被上訴人 張○○○ 右當事人間請求離婚等事件，上訴人對於中華民國八十八年十一月十六日台灣高等法 院高雄分院第二審判決（八十八年度家上字第一三八號），提起上訴，本院裁定如左 ： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之，民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。次依同 法第四百七十條第二項規定，上訴狀內應記載上訴理由，表明原判決所違背之法令及 其具體內容，及依訴訟資料合於該違背法令之具體事實。復依同法第四百七十六條第 一項規定，第三審法院，應以第二審判決確定之事實為判決基礎。是當事人提起上訴 ，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適用法規不當 為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其內容。若係 成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋或本院之判例，則應揭示 該判解之字號或其內容。如依民事訴訟法第四百六十九條所列各款情形為理由時，其 上訴狀或理由書應揭示合於該條款之事實。上訴狀或理由書如未依此項方法表明者， 即難認為已對第二審判決之違背法令有具體之指摘，其上訴自難認為合法，本院著有 七十一年度台上字第三一四號判例，可資參照。本件上訴人對第二審判決提起上訴， 雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據、認定事 實之職權行使，指摘其為不當，復就原審已論斷者，泛言未為論斷，而未具體說明第 二審判決有何不適用法規或適用法規不當之情形，並揭示該法規之條項或其內容，及 合於民事訴訟法第四百六十九條所列各款之事實，難認對該判決之如何違背法令已有 具體之指摘。末按上訴人提起第三審上訴後，始請求本院調閱上訴人被訴猥褻長女之 刑案卷證，核係新攻擊防禦方法之提出，依法本院尚無從審酌，附此敘明。綜上所述 ，應認上訴人之上訴為不合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條裁定如主文。 中 華 民 國 八十九 年 二 月 二十四 日 最高法院民事第一庭 審判長法官 李 錦 豐 法官 楊 鼎 章 法官 李 慧 兒 法官 王 茂 修 法官 顏 南 全 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 三 月 十三 日 ：", "judgment_list": ["臺灣高雄地方法院 88 年度 婚 字第 304 號判決(88.08.30)", "臺灣高等法院 高雄分院 88 年度 家上 字第 138 號判決(88.11.16)", "最高法院 89 年度 台上 字第 460 號裁定(89.02.24)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da6738b99e4863e03d7b"}, "judge_id": "最高法院 89 年台上字第 456 號民事裁定", "judge_date": "民國 89 年 02 月 24 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第四五六號 上 訴 人 甲○○ 被上訴人 乙○○ 右當事人間請求離婚事件，上訴人對於中華民國八十八年十一月三十日台灣高等法院 第二審判決（八十八年度家上字第二二○號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據 、認定事實之職權行使指摘其為不當，並就原審已論斷者，泛言未論斷，而非具體表 明合於不適用法規、適用法規不當、或民事訴訟法第四百六十九條所列各款之情形， 難認對該判決之如何違背法令已有具體之指摘。依首揭說明，應認其上訴為不合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 二 月 二十四 日 最高法院民事第一庭 審判長法官 李 錦 豐 法官 楊 鼎 章 法官 李 慧 兒 法官 王 茂 修 法官 顏 南 全 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 三 月 十三 日", "judgment_list": ["臺灣臺北地方法院 87 年度 家訴 字第 70 號判決(88.06.28)", "臺灣高等法院 88 年度 家上 字第 220 號判決(88.11.30)", "最高法院 89 年度 台上 字第 456 號裁定(89.02.24)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da6938b99e4863e03d7c"}, "judge_id": "最高法院 89 年台上字第 453 號民事裁定", "judge_date": "民國 89 年 02 月 24 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第四五三號 上 訴 人 乙○○ 被上訴人 甲○○ 右當事人間請求離婚事件，上訴人對於中華民國八十八年十二月十五日台灣高等法院 第二審判決（八十八年度家上字第二三二號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據 、認定事實之職權行使指摘其為不當，並就原審已論斷者，泛言未論斷，而非具體表 明合於不適用法規、適用法規不當、或民事訴訟法第四百六十九條所列各款之情形， 難認對該判決之如何違背法令已有具體之指摘。依首揭說明，應認其上訴為不合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 二 月 二十四 日 最高法院民事第一庭 審判長法官 李 錦 豐 法官 楊 鼎 章 法官 李 慧 兒 法官 王 茂 修 法官 顏 南 全 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 三 月 十三 日", "judgment_list": ["臺灣臺北地方法院 87 年度 婚 字第 326 號判決(88.05.21)", "臺灣高等法院 88 年度 家上 字第 232 號裁定(89.01.12)", "最高法院 89 年度 台上 字第 453 號裁定(89.02.24)", "臺灣高等法院 88 年度 家上 字第 232 號裁定(89.05.12)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da6a38b99e4863e03d7d"}, "judge_id": "最高法院 89 年台上字第 420 號民事裁定", "judge_date": "民國 89 年 02 月 18 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第四二○號 上 訴 人 蕭○○ 被上訴人 張○○ 右當事人間請求離婚事件，上訴人對於中華民國八十八年十一月三十日台灣高等法院 高雄分院第二審判決（八十八年度家上字第一四六號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之，民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。復依同 法第四百七十條第二項規定，上訴狀內應記載上訴理由，表明原判決所違背之法令及 其具體內容，及依訴訟資料合於該違背法令之具體事實。是當事人提起上訴，如依民 事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適用法規不當為理由時 ，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其內容。若係成文法以 外之法則，應揭示該法則之旨趣。倘為司法院解釋或本院之判例，則應揭示該判解之 字號或其內容。如依民事訴訟法第四百六十九條所列各款情形為理由時，其上訴狀或 理由書應揭示合於該條款之事實。上訴狀或理由書如未依此項方法表明者，即難認為 已對第二審判決之違背法令有具體之指摘，其上訴自難認為合法，本院著有七十一年 度台上字第三一四號判例，可資參照。本件上訴人對第二審判決提起上訴，雖以該判 決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據、認定事實之職權 行使，指摘其為不當，而未具體說明第二審判決有何不適用法規或適用法規不當之情 形，並揭示該法規之條項或其內容，及合於民事訴訟法第四百六十九條所列各款之事 實，難認對該判決之如何違背法令已有具體之指摘。綜上所述，應認上訴人之上訴為 不合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條裁定如主文。 中 華 民 國 八十九 年 二 月 十八 日 最高法院民事第一庭 審判長法官 李 錦 豐 法官 楊 鼎 章 法官 李 慧 兒 法官 蘇 茂 秋 法官 蘇 達 志 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 三 月 十三 日 Ｚ", "judgment_list": ["臺灣高雄地方法院 87 年度 婚 字第 1080 號判決(88.09.13)", "臺灣高等法院 高雄分院 88 年度 家上 字第 146 號判決(88.11.30)", "最高法院 89 年度 台上 字第 420 號裁定(89.02.18)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da6c38b99e4863e03d7e"}, "judge_id": "最高法院 89 年台上字第 397 號民事裁定", "judge_date": "民國 89 年 02 月 18 日", "judge_reason": "離婚等", "judge_content": "最高法院民事裁定 八十九年度台上字第三九七號 上 訴 人 蔡○○ 被上訴人 龔 ○ 右當事人間請求離婚等事件，上訴人對於中華民國八十八年十一月三十日台灣高等法 院台南分院第二審判決（八十八年度家上字第九三號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據 、認定事實之職權行使，指摘其為不當，並就原審已論斷者，泛言未論斷，而非具體 表明合於不適用法規、適用法規不當、或民事訴訟法第四百六十九條所列各款之情形 ，難認對該判決之如何違背法令已有具體之指摘。依首揭說明，應認其上訴為不合法 。又查被上訴人在第一審先後繳交裁判費新台幣（下同）一百八十元、一萬零二元（ 見第一審卷第五頁後附收據二紙），而原審民國八十八年十月二十七日之準備程序筆 錄業經受命法官簽名（見原審卷四五頁背面）。是上訴人謂，被上訴人應繳交第一審 裁判費一萬零一百八十元，而僅繳交一萬零二元，又上開準備程序筆錄受命法官未予 簽名云云，係屬誤會。本件上訴自非已合法表明其上訴之理由，顯難認為合法，併此 明。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 二 月 十八 日 最高法院民事第二庭 審判長法官 曾 桂 香 法官 徐 璧 湖 法官 劉 福 聲 法官 蘇 達 志 法官 陳 重 瑜 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 三 月 二 日 Ｋ", "judgment_list": ["臺灣雲林地方法院 88 年度 婚 字第 145 號判決(88.07.27)", "臺灣高等法院 臺南分院 88 年度 家上 字第 93 號判決(88.11.30)", "最高法院 89 年度 台上 字第 397 號裁定(89.02.18)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da6e38b99e4863e03d7f"}, "judge_id": "最高法院 89 年台上字第 394 號民事裁定", "judge_date": "民國 89 年 02 月 18 日", "judge_reason": "離婚等", "judge_content": "最高法院民事裁定 八十九年度台上字第三九四號 上 訴 人 郭○○ 被 上訴 人 張○○ 右當事人間請求離婚等事件，上訴人對於中華民國八十八年十月二十六日台灣高等法 院台中分院第二審判決（八十八年度家上字第七二號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據 、認定事實之職權行使，指摘其為不當，並就原審已論斷者，泛言未論斷，而非具體 表明合於不適用法規、適用法規不當、或民事訴訟法第四百六十九條所列各款之情形 ，難認對該判決之如何違背法令已有具體之指摘。依首揭說明，應認其上訴為不合法 。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 二 月 十八 日 最高法院民事第二庭 審判長法官 曾 桂 香 法官 徐 璧 湖 法官 劉 福 聲 法官 蘇 達 志 法官 陳 重 瑜 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 三 月 二 日 Ｔ", "judgment_list": ["臺灣彰化地方法院 88 年度 婚 字第 29 號判決(88.03.26)", "臺灣高等法院 臺中分院 88 年度 家上 字第 72 號判決(88.10.26)", "最高法院 89 年度 台上 字第 394 號裁定(89.02.18)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e96da6f38b99e4863e03d80"}, "judge_id": "最高法院 89 年台抗字第 59 號民事裁定", "judge_date": "民國 89 年 02 月 11 日", "judge_reason": "離婚等", "judge_content": "最高法院民事裁定 八十九年度台抗字第五九號 再抗告人 乙○○ 右再抗告人因與甲○○等間請求離婚等事件，對於中華民國八十八年十一月三十日台 灣高等法院高雄分院裁定（八十八年度家抗字第四四號），提起再抗告，本院裁定如 左： 主 文 原裁定關於再抗告人部分廢棄，應由台灣高等法院高雄分院更為裁定。 理 由 本件相對人甲○○等向台灣屏東地方法院（以下稱屏東地院）訴請離婚等，屏東地院 以再抗告人與甲○○夫妻並無共同住所，依民事訴訟法第五百六十八條第一項但書規 定，上開事件應由台灣台中地方法院（以下稱台中地院）管轄，因而裁定移送該法院 ，相對人不服，提起抗告，原法院以：戶籍登記係為便利戶政管理所設，與實際居住 狀況並非相符，屏東地院就再抗告人夫妻自民國八十二年五月底起，同住於屏東市達 五年之久，再抗告人並於屏東市就業之事實，未予調查審認澄清，而僅憑再抗告人之 陳述及其戶籍設於台中市從未變動，即認其夫妻住所地非在屏東市，已有不當。又再 抗告人亦陳稱迨至八十七年六月二十日，經與甲○○協議設定住所於台中市，是否屬 實，屏東地院並未查明，即認再抗告人夫妻無共同住所，亦欠允當，因而將屏東地院 所為再抗告人部分移送管轄裁定廢棄，發回該法院就近調查，固非無據。惟按定法院 之管轄，以起訴時為準，民事訴訟法第二十七條定有明文。查再抗告人於第一審即主 張其於起訴前之八十七年六月二十日已遷居台中市，且甲○○亦自認再抗告人於是日 搬離屏東市（見一審卷七三頁背面），倘再抗告人遷居台中市有廢棄其原住所之意思 ，並得廢棄，則能否以其夫妻之前曾有共同住所，而謂本件起訴時仍有夫妻共同住所 ，不無疑義。若再抗告人夫妻於起訴時並無共同住所，可否認屏東地院有管轄權，亦 非無疑。又再抗告人上開協議設定住所於台中市之陳述，縱為真實，依民事訴訟法第 五百六十八條第一項前段規定，本件仍應由台中地院管轄，第一審所為移送管轄裁定 僅係理由不同，但結論並無二致。乃原法院就再抗告人遷居台中市有無廢棄原住所之 事實，未詳予調查審認澄清，遽以前揭理由廢棄第一審所為再抗告人部分移送管轄裁 定，自有未當。再抗告意旨，指摘原裁定於其不利部分不當，求予廢棄，非無理由。 據上論結，本件再抗告為有理由。依民事訴訟法第四百九十二條第二項，裁定如主文 。 中 華 民 國 八十九 年 二 月 十一 日 最高法院民事第七庭 審判長法官 洪 根 樹 法官 謝 正 勝 法官 劉 福 來 法官 吳 麗 女 法官 陳 淑 敏 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 三 月 三 日", "judgment_list": ["本件無歷審裁判"], "law_list": ["民事訴訟法 第 27、492、568 條（89.02.09）"]}, {"_id": {"$oid": "5e96da7138b99e4863e03d81"}, "judge_id": "最高法院 89 年台上字第 365 號民事裁定", "judge_date": "民國 89 年 02 月 02 日", "judge_reason": "離婚等", "judge_content": "最高法院民事裁定 八十九年度台上字第三六五號 上 訴 人 周○○ 被上訴人 許○○ 右當事人間請求離婚等事件，上訴人對於中華民國八十八年十一月十六日台灣高等法 院第二審判決（八十八年度家上字第一一八號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據 、認定事實之職權行使，指摘其為不當，而非具體表明合於不適用法規、適用法規不 當、或民事訴訟法第四百六十九條所列各款之情形，難認對該判決之如何違背法令已 有具體之指摘。依首揭說明，應認其上訴為不合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 二 月 二 日 最高法院民事第一庭 審判長法官 李 錦 豐 法官 李 慧 兒 法官 王 茂 修 法官 李 彥 文 法官 陳 重 瑜 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 三 月 一 日 Ｅ", "judgment_list": ["臺灣臺北地方法院 87 年度 婚 字第 85 號判決(88.03.10)", "臺灣高等法院 88 年度 家上 字第 118 號判決(88.11.17)", "最高法院 89 年度 台上 字第 365 號裁定(89.02.02)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（88.02.03）"]}, {"_id": {"$oid": "5e96da7338b99e4863e03d82"}, "judge_id": "最高法院 89 年台上字第 297 號民事裁定", "judge_date": "民國 89 年 01 月 28 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第二九七號 上 訴 人 甲 ○ ○ 被上訴人 乙○○○ 右當事人間請求離婚事件，上訴人對於中華民國八十八年十一月二十三日台灣高等法 院第二審判決（八十八年度家上字第二四八號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如非依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，核其上訴理由，無非就原審依取捨證據、認定事實之職權行使所論斷：上訴 人主張，被上訴人不守婦道，為不足採信。而造成兩造目前情境者，實乃上訴人違反 夫妻互負忠貞義務在先，復枉顧夫妻情份驅趕被上訴人離開家庭在後之結果。何況被 上訴人在審理時一再表明願回家同居，上訴人卻一再以被上訴人須由其大哥、大姊帶 回，始接納等語刁難。是被上訴人稱，伊願回家同居，上訴人不同意等語，並非無據 云云。指摘其為不當，而非具體表明合於不適用法規、適用法規不當、或民事訴訟法 第四百六十九條所列各款之情形，難認對該判決之如何違背法令已有具體之指摘。依 首揭說明，應認其上訴為不合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 一 月 二十八 日 最高法院民事第三庭 審判長法官 范 秉 閣 法官 朱 建 男 法官 曾 煌 圳 法官 許 澍 林 法官 鄭 玉 山 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 二 月 十六 日", "judgment_list": ["臺灣基隆地方法院 88 年度 婚 字第 93 號判決(88.07.12)", "臺灣高等法院 88 年度 家上 字第 248 號判決(88.11.24)", "最高法院 89 年度 台上 字第 297 號裁定(89.01.28)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（88.02.03）"]}, {"_id": {"$oid": "5e96da7438b99e4863e03d83"}, "judge_id": "最高法院 89 年台聲字第 38 號民事裁定", "judge_date": "民國 89 年 01 月 21 日", "judge_reason": "離婚等", "judge_content": "最高法院民事裁定 八十九年度台聲字第三八號 聲 請 人 甲○○ 右聲請人因與乙○○間請求離婚等事件，對於中華民國八十八年十月十四日本院裁定 （八十八年度台上字第二三六二號）聲請再審，本院裁定如左： 主 文 聲請駁回。 聲請訴訟費用由聲請人負擔。 理 由 查，對於終審法院之裁定有所不服者，除合於法定再審原因得聲請再審外，不容以其 他之方法聲明不服，故不服終審裁定而未以聲請再審之程序為之者，仍應視其為再審 之聲請，而依聲請再審程序調查裁判（本院三十四年聲字第二六三號判例）。是本件 聲請人非常上訴部分，視為聲請再審，與其另提出之聲請再審書狀，併為審理，合先 明。次按，聲請人聲請再審，應依民事訴訟法第五百零七條準用第五百零一條第一 項第四款規定表明再審理由。此為必須具備之程式。所謂表明再審理由，必須指明確 定裁定有如何合於再審理由之具體情事，始為相當；倘僅泛言有何條款之再審事由， 而無具體情事者，尚難謂已合法表明再審理由。如未表明再審理由，法院無庸命其補 正。聲請人主張本院八十八年度台上字第二三六二號確定裁定有民事訴訟法第四百九 十六條第一項第二、九、十三款所定事由，對之聲請再審。惟查原確定裁定係以聲請 人對台灣高等法院八十七年度家上字第二○八號判決提起第三審上訴，非以該判決違 背法令為理由，於法不合，予以駁回。然經核聲請人書狀內所表明者，無非對前訴訟 程序第二審法院取捨證據，認定事實之職權行使不服之理由，對於原確定裁定究有如 何合於民事訴訟法第四百九十六條第一項第二、九、十三款規定之具體情事，則未據 明，依上說明，其聲請自非合法。 據上論結，本件聲請應予駁回，並依民事訴訟法第九十五條、第七十八條，裁定如主 文。 中 華 民 國 八十九 年 一 月 二十一 日 最高法院民事第三庭 審判長法官 范 秉 閣 法官 朱 建 男 法官 曾 煌 圳 法官 許 澍 林 法官 鄭 玉 山 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 二 月 十五 日", "judgment_list": ["本件無歷審裁判"], "law_list": ["民事訴訟法 第 78、95、496、507 條（88.02.03）"]}, {"_id": {"$oid": "5e96da7638b99e4863e03d84"}, "judge_id": "最高法院 89 年台上字第 247 號民事裁定", "judge_date": "民國 89 年 01 月 21 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第二四七號 上 訴 人 甲○○ 被上訴人 乙○○ 右當事人間請求離婚事件，上訴人對於中華民國八十八年十月十八日台灣高等法院第 二審判決（八十八年度家上字第二四四號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之，民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明者，即難認為已對第二審判決之違背法令有具體之指摘，其上訴自難認為 合法。本件上訴人對第二審判決提起上訴，雖以該判決違背法令為由，惟核其上訴理 由狀所載內容，係就原審取捨證據、認定事實之職權行使，指摘其為不當，並就原審 已論斷者，泛言未論斷，而非具體說明其有何不適用法規或適用法規不當之情形，並 揭示該法規之條項或其內容，及合於民事訴訟法第四百六十九條所列各款之事實，難 認對該判決之如何違背法令已有具體之指摘，依首揭說明，應認其上訴為不合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 一 月 二十一 日 最高法院民事第七庭 審判長法官 洪 根 樹 法官 謝 正 勝 法官 劉 福 來 法官 吳 麗 女 法官 陳 重 瑜 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 二 月 十一 日", "judgment_list": ["臺灣臺北地方法院 88 年度 婚 字第 88 號判決(88.07.23)", "臺灣高等法院 88 年度 家上 字第 244 號判決(88.10.19)", "最高法院 89 年度 台上 字第 247 號裁定(89.01.21)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（88.02.03）"]}, {"_id": {"$oid": "5e96da7838b99e4863e03d85"}, "judge_id": "最高法院 89 年台上字第 231 號民事裁定", "judge_date": "民國 89 年 01 月 21 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第二三一號 上 訴 人 李○○ 訴訟代理人 徐揆智律師 被 上訴 人 陳○○ 右當事人間請求離婚事件，上訴人對於中華民國八十八年七月六日台灣高等法院第二 審判決（八十七年度家上字第二四一號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明者，即難認為已對第二審判決之違背法令有具體之指摘，其上訴自難認為 合法。本件上訴人對第二審判決提起上訴，雖以該判決違背法令為由，惟核其上訴理 由狀所載內容，係就原審取捨證據、認定事實之職權行使，指摘其為不當，並就原審 已論斷者，泛言未論斷，而非具體說明其有何不適用法規或適用法規不當之情形，並 揭示該法規之條項或其內容，及合於民事訴訟法第四百六十九條所列各款之事實，難 認對該判決之如何違背法令已有具體之指摘，依首揭說明，應認其上訴為不合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 一 月 二十一 日 最高法院民事第二庭 審判長法官 曾 桂 香 法官 劉 延 村 法官 徐 璧 湖 法官 劉 福 聲 法官 黃 秀 得 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 二 月 一 日 ｖ", "judgment_list": ["最高法院 89 年度 台上 字第 231 號裁定(89.01.21)", "臺灣高等法院 87 年度 家上 字第 241 號判決"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（88.02.03）"]}, {"_id": {"$oid": "5e96da7938b99e4863e03d86"}, "judge_id": "最高法院 89 年台上字第 228 號民事裁定", "judge_date": "民國 89 年 01 月 21 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第二二八號 上 訴 人 乙○○ 被上訴人 甲○○ 右當事人間請求離婚事件，上訴人對於中華民國八十八年十一月二日台灣高等法院第 二審判決（八十八年度家上字第一六三號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據 、認定事實之職權行使，指摘其為不當，並就原審已論斷者，泛言未論斷，而非具體 表明合於不適用法規、適用法規不當、或民事訴訟法第四百六十九條所列各款之情形 ，難認對該判決之如何違背法令已有具體之指摘。依首揭說明，應認其上訴為不合法 。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 一 月 二十一 日 最高法院民事第二庭 審判長法官 曾 桂 香 法官 劉 延 村 法官 徐 璧 湖 法官 劉 福 聲 法官 黃 秀 得 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 二 月 一 日", "judgment_list": ["臺灣高等法院 88 年度 家上 字第 163 號判決(88.11.02)", "最高法院 89 年度 台上 字第 228 號裁定(89.01.21)", "臺灣宜蘭地方法院 87 年度 婚再 字第 1 號判決"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（88.02.03）"]}, {"_id": {"$oid": "5e96da7b38b99e4863e03d87"}, "judge_id": "最高法院 89 年台上字第 225 號民事裁定", "judge_date": "民國 89 年 01 月 21 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第二二五號 上 訴 人 乙○○ 被上訴人 甲○○ 右當事人間請求離婚事件，上訴人對於中華民國八十八年九月二十一日台灣高等法院 第二審判決（八十八年度家上字第一五三號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據 、認定事實之職權行使，指摘其為不當，並就原審已論斷者，泛言未論斷，而非具體 表明合於不適用法規、適用法規不當、或民事訴訟法第四百六十九條所列各款之情形 ，難認對該判決之如何違背法令已有具體之指摘。依首揭說明，應認其上訴為不合法 。又本件上訴人在第一審起訴時雖陳稱曾受被上訴人毆打，惟其所主張之訴訟標的， 僅係依民法第一千零五十二條第一項第五款所定之惡意遺棄他方在繼續狀態中作為請 求離婚之事由，並未以民法第一千零五十二條第一項第三款受不堪同居之虐待為訴訟 標的，原判決未就此項是否構成離婚事由予以說明，自無不合，併此說明。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 一 月 二十一 日 最高法院民事第二庭 審判長法官 曾 桂 香 法官 劉 延 村 法官 徐 璧 湖 法官 劉 福 聲 法官 黃 秀 得 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 二 月 一 日", "judgment_list": ["臺灣基隆地方法院 88 年度 婚 字第 16 號判決(88.03.23)", "臺灣高等法院 88 年度 家上 字第 153 號判決(88.09.22)", "最高法院 89 年度 台上 字第 225 號裁定(89.01.21)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（88.02.03）", "民法 第 1052 條（89.01.19）"]}, {"_id": {"$oid": "5e96da7d38b99e4863e03d88"}, "judge_id": "最高法院 89 年台上字第 224 號民事裁定", "judge_date": "民國 89 年 01 月 21 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第二二四號 上 訴 人 甲○○ 被上訴人 乙○○ 右當事人間請求離婚事件，上訴人對於中華民國八十八年十月十二日台灣高等法院台 中分院第二審判決（八十七年度家上字第一一二號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據 、認定事實之職權行使，指摘其為不當，並就原審已論斷者，泛言未論斷，而非具體 表明合於不適用法規、適用法規不當、或民事訴訟法第四百六十九條所列各款之情形 ，難認對該判決之如何違背法令已有具體之指摘。依首揭說明，應認其上訴為不合法 。按婚姻無效或撤銷婚姻，與確認婚姻成立或不成立及離婚或夫妻同居之訴，專屬夫 妻之住所地或夫妻死亡時住所地之法院管轄，但訴之原因事實發生於夫或妻之居所地 者，得向各該居所他之法院管轄。查本件上訴人之住所地為彰化縣彰化市○○街一四 五之七號，有上訴人之起訴狀，原審答辯狀，及上訴三審之上訴狀、陳報狀及委任狀 所載均為前述地址可憑，則上訴人向台灣彰化地方法院提起本件訴訟，該法院予以審 理而為判決，並無違背專屬管轄之問題，併此明。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 一 月 二十一 日 最高法院民事第二庭 審判長法官 曾 桂 香 法官 劉 延 村 法官 徐 璧 湖 法官 劉 福 聲 法官 黃 秀 得 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 二 月 一 日", "judgment_list": ["臺灣彰化地方法院 86 年度 婚 字第 260 號判決(87.06.11)", "臺灣高等法院 臺中分院 87 年度 家上 字第 112 號判決(88.10.12)", "最高法院 89 年度 台上 字第 224 號裁定(89.01.21)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（88.02.03）"]}, {"_id": {"$oid": "5e96da7f38b99e4863e03d89"}, "judge_id": "最高法院 89 年台上字第 174 號民事裁定", "judge_date": "民國 89 年 01 月 20 日", "judge_reason": "離婚等", "judge_content": "最高法院民事裁定 八十九年度台上字第一七四號 上 訴 人 甲○○ 被上訴人 乙○○ 右當事人間請求離婚等事件，上訴人對於中華民國八十八年十月二十九日台灣高等法 院高雄分院第二審判決（八十八年度家上字第一二四號），提起上訴，本院裁定如左 ： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以違背法令為理由者，不得為之。民事訴訟法第四百六十 七條定有明文。是對於第二審判決上訴，非主張原判決違背法令以為上訴理由，即屬 不應准許，自應認為不合法而駁回之，經本院著有判例（二十六年鄂上字第二三六號 ）。查本件上訴人對第二審判決提起上訴，係以原審取捨證據及認定事實之職權行使 不當為理由，而非具體說明其違背何項法令條款。依首揭說明，應認其上訴為不合法 。 據上論結，本件上訴為不合法，依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 一 月 二十 日 最高法院民事第五庭 審判長法官 蕭 亨 國 法官 吳 正 一 法官 陳 淑 敏 法官 葉 勝 利 法官 朱 建 男 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 二 月 十一 日", "judgment_list": ["臺灣屏東地方法院 88 年度 婚更 字第 1 號判決(88.07.02)", "臺灣高等法院 高雄分院 88 年度 家上 字第 124 號判決(88.10.29)", "最高法院 89 年度 台上 字第 174 號裁定(89.01.20)", "臺灣高等法院 高雄分院 89 年度 家上 字第 30 號判決(89.03.29)"], "law_list": ["民事訴訟法 第 78、95、444、467、481 條（88.02.03）"]}, {"_id": {"$oid": "5e96da8038b99e4863e03d8a"}, "judge_id": "最高法院 89 年台上字第 116 號民事裁定", "judge_date": "民國 89 年 01 月 14 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第一一六號 上 訴 人 甲○○ 被上訴人 乙○○ 右當事人間離婚事件，上訴人對於中華民國八十八年十月二十一日台灣高等法院台南 分院第二審判決（八十八年度家上字第八八號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如非依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，核其上訴理由略稱：「證人羅麗娜固證稱，未看到上訴人在家，亦未看到上 訴人遭受毆打，惟其僅能看到表面，至於有無傷害實無法依常情決斷；且兩造已分居 數年，早失夫妻之實等語。」無非指摘原審取捨證據、認定事實之職權行使為不當， 而非具體表明合於不適用法規、適用法規不當、或民事訴訟法第四百六十九條所列各 款之情形，難認對該判決之如何違背法令已有具體之指摘。依首揭說明，應認其上訴 為不合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 一 月 十四 日 最高法院民事第三庭 審判長法官 范 秉 閣 法官 朱 建 男 法官 曾 煌 圳 法官 許 澍 林 法官 鄭 玉 山 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 二 月 二 日", "judgment_list": ["臺灣臺南地方法院 88 年度 婚 字第 105 號判決(88.07.16)", "臺灣高等法院 臺南分院 88 年度 家上 字第 88 號判決(88.10.21)", "最高法院 89 年度 台上 字第 116 號裁定(89.01.14)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（88.02.03）"]}, {"_id": {"$oid": "5e96da8238b99e4863e03d8b"}, "judge_id": "最高法院 89 年台上字第 66 號民事裁定", "judge_date": "民國 89 年 01 月 07 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第六六號 上 訴 人 乙○○ 被上訴人 甲○○ 右當事人間請求離婚事件，上訴人對於中華民國八十八年八月十八日台灣高等法院第 二審判決（八十八年度家上字第一四三號），提起部分上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以違背法令為理由者，不得為之。民事訴訟法第四百六十 七條定有明文。是對於第二審判決上訴，非主張原判決違背法令以為上訴理由，即屬 不應准許，自應認為不合法而駁回之，經本院著有判例（二十六年鄂上字第二三六號 ）。本件上訴人對第二審關於離婚敗訴部分判決提起上訴，係以原審取捨證據、認定 事實之職權行使不當為理由，並就原審已論斷者，泛言未論斷，而非具體說明其違背 何項法令條款。依首揭說明，應認其上訴為不合法。至第一審判決准被上訴人與上訴 人離婚，及兩造所生之女嚴凱琳由被上訴人監護，上訴人不服上訴二審，原判決事實 欄依上訴人聲明記載其求為判決(一)原判決主文第一、二項部分廢棄。(二)右廢棄部分， 被上訴人在第一審之訴駁回。(三)兩造所生之女監護權改由上訴人擔任。及對被上訴人 上訴二審之答辯聲明記載為被上訴人之上訴駁回。並無上訴人所稱原判決未記載其上 訴聲明之情形，併此明。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 一 月 七 日 最高法院民事第二庭 審判長法官 曾 桂 香 法官 劉 延 村 法官 徐 璧 湖 法官 劉 福 聲 法官 黃 秀 得 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 一 月 二十 日", "judgment_list": ["臺灣臺北地方法院 87 年度 婚 字第 348 號判決(88.01.18)", "臺灣高等法院 88 年度 家上 字第 143 號判決(88.08.18)", "最高法院 89 年度 台上 字第 66 號裁定(89.01.07)"], "law_list": ["民事訴訟法 第 78、95、444、467、481 條（88.02.03）"]}, {"_id": {"$oid": "5e96da8338b99e4863e03d8c"}, "judge_id": "最高法院 89 年台上字第 65 號民事裁定", "judge_date": "民國 89 年 01 月 07 日", "judge_reason": "離婚等", "judge_content": "最高法院民事裁定 八十九年度台上字第六五號 上 訴 人 甲○○ 訴訟代理人 許名宗律師 被 上訴 人 乙○○ 右當事人間請求離婚等事件，上訴人對於中華民國八十八年九月七日台灣高等法院台 中分院第二審判決（八十八年度家上字第三六號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據 、認定事實之職權行使，指摘其為不當，並就原審已論斷者，泛言未論斷，而非具體 表明合於不適用法規、適用法規不當、或民事訴訟法第四百六十九條所列各款之情形 ，難認對該判決之如何違背法令已有具體之指摘。依首揭說明，應認其上訴為不合法 。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 一 月 七 日 最高法院民事第二庭 審判長法官 曾 桂 香 法官 劉 延 村 法官 徐 璧 湖 法官 劉 福 聲 法官 黃 秀 得 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 一 月 二十 日", "judgment_list": ["臺灣臺中地方法院 87 年度 婚 字第 405 號判決(87.11.27)", "臺灣高等法院 臺中分院 88 年度 家上 字第 36 號判決(88.09.07)", "最高法院 89 年度 台上 字第 65 號裁定(89.01.07)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（88.02.03）"]}, {"_id": {"$oid": "5e96da8538b99e4863e03d8d"}, "judge_id": "最高法院 89 年台上字第 49 號民事裁定", "judge_date": "民國 89 年 01 月 07 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第四九號 上 訴 人 甲○○ 被 上訴 人 乙○○ 右當事人間請求離婚事件，上訴人對於中華民國八十八年八月三十一日台灣高等法院 台南分院第二審判決（八十八年度家上字第五七號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之，民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據 、認定事實之職權行使，指摘其為不當，並就原審已論斷者，泛言未論斷，而非具體 表明合於不適用法規、適用法規不當、或民事訴訟法第四百六十九條所列各款之情形 ，難認對該判決之如何違背法令已有具體之指摘。依首揭說明，應認其上訴為不合法 。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 一 月 七 日 最高法院民事第七庭 審判長法官 洪 根 樹 法官 謝 正 勝 法官 劉 福 來 法官 吳 麗 女 法官 陳 淑 敏 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 一 月 二十四 日", "judgment_list": ["臺灣臺南地方法院 88 年度 婚 字第 160 號判決(88.04.26)", "臺灣高等法院 臺南分院 88 年度 家上 字第 57 號判決(88.08.31)", "最高法院 89 年度 台上 字第 49 號裁定(89.01.07)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（88.02.03）"]}, {"_id": {"$oid": "5e96da8738b99e4863e03d8e"}, "judge_id": "最高法院 89 年台上字第 36 號民事裁定", "judge_date": "民國 89 年 01 月 07 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第三六號 上 訴 人 乙○○ 被上訴人 甲○○ 右當事人間請求離婚事件，上訴人對於中華民國八十八年八月二十四日台灣高等法院 高雄分院第二審判決（八十七年度家上字第五八號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如非依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，核其上訴理由略稱：兩造事實上沒有同居，被上訴人何來遭受不堪同居之虐 待。原判決主觀認定上訴人之行為已失夫妻之情義；兩造間之婚姻已失破綻，再難以 維持繼續之婚姻生活，難以令人信服等語，係就原審依取捨證據、認定事實之職權行 使，指摘其為不當，而非具體表明合於不適用法規、適用法規不當、或民事訴訟法第 四百六十九條所列各款之情形，難認對該判決之如何違背法令已有具體之指摘。依首 揭說明，應認其上訴為不合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 一 月 七 日 最高法院民事第三庭 審判長法官 范 秉 閣 法官 朱 建 男 法官 曾 煌 圳 法官 許 澍 林 法官 鄭 玉 山 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 一 月 二十四 日", "judgment_list": ["臺灣高雄地方法院 86 年度 婚 字第 893 號判決(87.03.10)", "臺灣高等法院 高雄分院 87 年度 家上 字第 58 號判決(88.08.24)", "最高法院 89 年度 台上 字第 36 號裁定(89.01.07)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（88.02.03）"]}, {"_id": {"$oid": "5e96da8938b99e4863e03d8f"}, "judge_id": "最高法院 89 年台上字第 34 號民事裁定", "judge_date": "民國 89 年 01 月 07 日", "judge_reason": "離婚等", "judge_content": "最高法院民事裁定 八十九年度台上字第三四號 上 訴 人 乙○○ 被上訴人 甲○○ 右當事人間請求離婚等事件，上訴人對於中華民國八十八年七月十三日台灣高等法院 台南分院第二審判決（八十七年度家上字第一○四號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如非依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，核其上訴理由略稱：伊係於民國八十四年三月二十二日與被上訴人結婚前之 八十二年或八十三年間，與徐淑玲發生性關係，依法被上訴人當不得據以請求離婚。 再被上訴人所提出之上訴人與徐淑玲之電話錄音內容，並非通姦時之情形，亦未依伊 之請求送鑑定，無證據能力。另被上訴人所提出之超音波照片，並非徐淑玲在新竹市 和平婦產科診所所照，不足採信。此外，被上訴人就上訴人與徐淑玲間有何通姦之事 實，並無法再為舉證證明云云。無非係就原審依取捨證據、認定事實之職權行使所論 斷：經查被上訴人主張，上訴人於兩造婚姻關係存續中與訴外人徐淑玲通姦，經刑事 法院判處有期徒刑三月確定之事實，業據提出台灣新竹地方法院八十七年度易字第一 二三三號、台灣高等法院八十八年度上易字第一三九七號刑事判決書影本為證，及調 閱台灣新竹地方法院檢察署八十七年度偵字第五二○號偵查卷附被上訴人所提錄音帶 譯文二份可稽，雖上訴人否認其於婚後有與徐淑玲通姦之事實，並舉徐淑玲為證。惟 上訴人與徐淑玲早在八十二年間即認識，徐淑玲並曾為上訴人墮胎二次，雙方交往至 八十三年十一月止，嗣八十六年四月上訴人主動再事聯絡，此經徐淑玲供陳甚詳，而 徐淑玲確曾於八十六年七月二十六日與上訴人透過電話與被上訴人談判其與上訴人交 往之事，依刑案偵查中被上訴人所提出電話錄音內容（詳如原判決理由欄二所載）以 觀，其語意連貫而無勉強，內容復為上訴人及徐淑玲所承認，堪信為真，應足作為上 訴人與徐淑玲二人於兩造婚姻關係存續中通姦之證據。至於超音波照片是否為徐淑玲 所有，均非重要，上訴人質疑被上訴人舉證不足，為不可採。被上訴人依民法第一千 零五十二條第一項第二款之規定，請求判決與上訴人離婚，為有理由云云。指摘其為 不當，而非具體表明合於不適用法規、適用法規不當、或民事訴訟法第四百六十九條 所列各款之情形，難認對該判決之如何違背法令已有具體之指摘。依首揭說明，應認 其上訴為不合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 一 月 七 日 最高法院民事第三庭 審判長法官 范 秉 閣 法官 朱 建 男 法官 曾 煌 圳 法官 許 澍 林 法官 鄭 玉 山 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 一 月 二十四 日", "judgment_list": ["臺灣雲林地方法院 87 年度 婚 字第 79 號判決(87.08.04)", "臺灣高等法院 臺南分院 87 年度 家上 字第 104 號判決(88.07.13)", "最高法院 89 年度 台上 字第 34 號裁定(89.01.07)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（88.02.03）", "民法 第 1052 條（88.04.21）"]}, {"_id": {"$oid": "5e96da8a38b99e4863e03d90"}, "judge_id": "最高法院 89 年台上字第 12 號民事裁定", "judge_date": "民國 89 年 01 月 06 日", "judge_reason": "離婚等", "judge_content": "最高法院民事裁定 八十九年度台上字第一二號 上 訴 人 甲○○ 被上訴人 乙○○ 右當事人間請求離婚等事件，上訴人對於中華民國八十八年八月三十一日台灣高等法 院高雄分院第二審判決（八十七年度家上更(一)字第八號），提起上訴，本院裁定如左 ： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據 、認定事實之職權行使，指摘其為不當，並就原審所為論斷，泛言其論斷矛盾，而未 具體表明合於不適用法規、適用法規不當、或民事訴訟法第四百六十九條所列各款之 情形，難認對該判決之如何違背法令已有具體之指摘。依首揭說明，應認其上訴為不 合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 一 月 六 日 最高法院民事第四庭 審判長法官 林 奇 福 法官 許 朝 雄 法官 陳 國 禎 法官 李 彥 文 法官 陳 重 瑜 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 一 月 十九 日", "judgment_list": ["臺灣高雄地方法院 86 年度 婚 字第 204 號判決(86.08.23)", "臺灣高等法院 高雄分院 86 年度 家上 字第 114 號判決(86.11.25)", "最高法院 87 年度 台上 字第 2522 號判決(87.10.29)", "臺灣高等法院 高雄分院 87 年度 家上更(一) 字第 8 號判決(88.08.31)", "最高法院 89 年度 台上 字第 12 號裁定(89.01.06)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（88.02.03）"]}, {"_id": {"$oid": "5e96da8c38b99e4863e03d91"}, "judge_id": "最高法院 89 年台上字第 4 號民事裁定", "judge_date": "民國 89 年 01 月 06 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第四號 上 訴 人 甲○○ 被 上訴 人 乙○○ 右當事人間請求離婚事件，上訴人對於中華民國八十八年七月二十七日台灣高等法院 台中分院第二審判決（八十七年度家上字第一八二號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據 、認定事實之職權行使，指摘其為不當，並就原審已論斷者，泛言未論斷，而未具體 表明合於不適用法規、適用法規不當、或民事訴訟法第四百六十九條所列各款之情形 ，難認對該判決之如何違背法令已有具體之指摘。依首揭說明，應認其上訴為不合法 。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 一 月 六 日 最高法院民事第四庭 審判長法官 林 奇 福 法官 許 朝 雄 法官 陳 國 禎 法官 李 彥 文 法官 陳 重 瑜 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 一 月 十九 日", "judgment_list": ["臺灣臺中地方法院 87 年度 婚 字第 590 號判決(87.09.10)", "臺灣高等法院 臺中分院 87 年度 家上 字第 182 號判決(88.07.27)", "最高法院 89 年度 台上 字第 4 號裁定(89.01.06)"], "law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（88.02.03）"]}]