[{"_id": {"$oid": "5e95aacd2e53890187c99855"}, "judge_id": "最高法院 89 年台上字第 1504 號民事裁定", "judge_date": "民國 89 年 06 月 30 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第一五○四號 上 訴 人 甲○○ 訴訟代理人 李志澄律師 複 代理 人 林美伶律師 被 上訴 人 乙○○ 右當事人間請求離婚事件，上訴人對於中華民國八十九年四月五日台灣高等法院第二 審判決（八十九年度家上字第一號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如非依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。原審依取捨證據、認定事實 之職權行使，以：被上訴人雖罹患精神分裂症，惟其情形並未達重大不治之程度，又 被上訴人因未告知上訴人其前曾結婚並離婚，然被上訴人係因其未履行與其前夫同居 義務而受離婚判決，與其精神疾病無關；上開情事，復非屬難以維持與上訴人婚姻之 重大事由，與民法第一千零五十二條第一項第八款、第二項規定不合，而為上訴人不 利之判決，核無違背法令之可言。上訴論旨，指摘其為不當，並就原審已論斷者，泛 言未論斷，而非具體表明合於不適用法規、適用法規不當、或民事訴訟法第四百六十 九條所列各款之情形，難認對該判決之如何違背法令已有具體之指摘。依首揭說明， 應認其上訴為不合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 六 月 三十 日 最高法院民事第三庭 審判長法官 范 秉 閣 法官 朱 建 男 法官 許 澍 林 法官 鄭 玉 山 法官 曾 煌 圳 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 七 月 十四 日", "each_judgment_list": ["臺灣新竹地方法院 88 年度 婚 字第 220 號判決(88.11.16)", "臺灣高等法院 89 年度 家上 字第 1 號判決(89.04.05)", "最高法院 89 年度 台上 字第 1504 號裁定(89.06.30)"], "each_law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）", "民法 第 2、1052 條（89.04.26）"]}, {"_id": {"$oid": "5e95aacf2e53890187c99856"}, "judge_id": "最高法院 89 年台上字第 1430 號民事判決", "judge_date": "民國 89 年 06 月 22 日", "judge_reason": "離婚", "judge_content": "最高法院民事判決 八十九年度台上字第一四三○號 上 訴 人 甲○○ 訴訟代理人 林錦芬律師 被 上訴 人 乙○○ 右當事人間請求離婚事件，上訴人對於中華民國八十八年四月十二日台灣高等法院高 雄分院第二審判決（八十七年度家上字第五十二號），提起上訴，本院判決如左： 主 文 原判決廢棄，發回台灣高等法院高雄分院。 理 由 本件上訴人主張：兩造於民國五十八年間結婚，婚後被上訴人於七十七年間離家出走 ，迄今將近十年，未與家人聯繫，顯已無意返家與伊共同生活，伊自得依民法第一千 零五十二條第一項第五款規定，訴請離婚。又被上訴人違背夫妻互負同居之義務，多 年來在外居住，與伊已形同陌路，伊亦得依同條第二項規定訴請離婚等情，求為准伊 與被上訴人離婚之判決。 被上訴人則以：伊居住於上訴人所購之屏東市○○路○段一○四號房屋，為上訴人所 明知，伊並非離家不知去向。又上訴人於婚後，與訴外人蔡妃涓發生奸情，同居生子 ，違背婚姻忠誠之義務，無權請求離婚等語，資為抗辯。 原審廢棄第一審所為上訴人勝訴之判決，改判駁回其訴，係以：被上訴人雖未居住在 其戶籍地址屏東縣萬丹鄉萬生村頭前厝三四號與上訴人共同生活，惟其現居屏東市○ ○路○段一○四號，為上訴人所明知，業據證人即兩造所生之女張靜淑證述屬實，上 訴人主張被上訴人離家出走，迄今近十年，未與家人聯絡云云，為無可採。況上訴人 在外與蔡妃涓同居，並生有子女張浩銘、張沂米二人，亦有刑事判決在卷可稽。從而 ，上訴人依民法第一千零五十二條第一項第五款規定訴請與上訴人離婚，即非正當， 不應准許等詞，為其判斷之基礎。 查本件上訴人係依民法第一千零五十二條第一項第五款及第二項規定，請求離婚（見 原審卷第七五頁、第一○○頁背面），乃原審竟僅就上訴人是否得依民法第一千零五 十二條第一項第五款規定請求離婚，予以論斷，而就上訴人得否依同條第二項規定請 求離婚，則恝置不論，顯有疏略。上訴論旨，指摘原判決不當，求予廢棄，非無理由 。 據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八 條第一項，判決如主文。 中 華 民 國 八十九 年 六 月 二十二 日 最高法院民事第四庭 審判長法官 林 奇 福 法官 陳 國 禎 法官 李 彥 文 法官 陳 重 瑜 法官 黃 秀 得 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 七 月 十 日", "each_judgment_list": ["臺灣屏東地方法院 86 年度 婚 字第 409 號判決(87.01.12)", "臺灣高等法院 高雄分院 87 年度 家上 字第 52 號判決(88.04.12)", "最高法院 89 年度 台上 字第 1430 號判決(89.06.22)", "臺灣高等法院 高雄分院 89 年度 家上更 字第 3 號判決(90.02.27)", "最高法院 90 年度 台上 字第 1528 號裁定(90.08.30)"], "each_law_list": ["民法 第 2、1052 條（89.04.26）", "民事訴訟法 第 477、478 條（89.02.09）"]}, {"_id": {"$oid": "5e95aad12e53890187c99857"}, "judge_id": "最高法院 89 年台聲字第 341 號民事裁定", "judge_date": "民國 89 年 06 月 16 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台聲字第三四一號 聲 請 人 甲○○ 右聲請人因與乙○○間請求離婚事件，對於中華民國八十八年十二月九日本院裁定（ 八十八年度台上字第三一三七號）聲請再審，本院裁定如左： 主 文 聲請駁回。 聲請訴訟費用由聲請人負擔。 理 由 按聲請再審，應依民事訴訟法第五百零七條準用同法第五百零一條第一項第四款規定 表明再審理由，所謂表明再審理由，必須指明確定裁定有如何合於再審理由之具體情 事，始為相當，若僅泛言有何條款之再審事由，而無具體情事者，尚難謂已合法表明 再審理由。本件聲請人以本院八十八年度台上字第三一三七號確定裁定有民事訴訟法 第四百九十六條第一項第一款所定事由，對之聲請再審（聲請人誤為提起再審之訴） ，經核其聲請狀內表明之再審理由，無非說明其對於前訴訟程序確定裁判不服之理由 ，對於本院上開確定裁定，究有如何合於民事訴訟法第四百九十六條第一項第一款規 定之具體情事，則未據明，依上說明，其聲請即難認為合法。 據上論結，本件聲請應予駁回，並依民事訴訟法第九十五條、第七十八條，裁定如主 文。 中 華 民 國 八十九 年 六 月 十六 日 最高法院民事第七庭 審判長法官 謝 正 勝 法官 劉 福 來 法官 高 孟 焄 法官 陳 淑 敏 法官 李 慧 兒 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 七 月 一 日", "each_judgment_list": ["本件無歷審裁判"], "each_law_list": ["民事訴訟法 第 78、95、496、507 條（89.02.09）"]}, {"_id": {"$oid": "5e95aad42e53890187c99858"}, "judge_id": "最高法院 89 年台上字第 1387 號民事裁定", "judge_date": "民國 89 年 06 月 16 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第一三八七號 上 訴 人 甲○○ 訴訟代理人 王建智律師 被 上訴 人 乙○○ 訴訟代理人 翁瑞昌律師 陳琪苗律師 右當事人間請求離婚事件，上訴人對於中華民國八十九年四月十一日台灣高等法院台 南分院第二審判決（八十八年度家上字第七○號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如非依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據 、認定事實之職權行使，指摘其為不當，並就原審已論斷者，泛言未論斷，而非具體 表明合於不適用法規、適用法規不當、或民事訴訟法第四百六十九條所列各款之情形 ，難認對該判決之如何違背法令已有具體之指摘。依首揭說明，應認其上訴為不合法 。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 六 月 十六 日 最高法院民事第三庭 審判長法官 范 秉 閣 法官 朱 建 男 法官 許 澍 林 法官 鄭 玉 山 法官 徐 璧 湖 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 七 月 三 日", "each_judgment_list": ["臺灣臺南地方法院 87 年度 婚 字第 598 號判決(88.05.27)", "臺灣高等法院 臺南分院 88 年度 家上 字第 70 號判決(89.04.11)", "最高法院 89 年度 台上 字第 1387 號裁定(89.06.16)"], "each_law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e95aad62e53890187c99859"}, "judge_id": "最高法院 89 年台上字第 1365 號民事裁定", "judge_date": "民國 89 年 06 月 15 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第一三六五號 上 訴 人 甲○○ 訴訟代理人 顏本源律師 被 上訴 人 乙○○ 右當事人間請求離婚事件，上訴人對於中華民國八十八年三月二十三日台灣高等法院 第二審判決（八十八年度家上字第三六號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據 、認定事實之職權行使，指摘其為不當，而未具體表明合於不適用法規、適用法規不 當、或民事訴訟法第四百六十九條所列各款之情形，難認對該判決之如何違背法令已 有具體之指摘。依首揭說明，應認其上訴為不合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 六 月 十五 日 最高法院民事第四庭 審判長法官 林 奇 福 法官 陳 國 禎 法官 李 彥 文 法官 陳 重 瑜 法官 鄭 玉 山 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 六 月 二十九 日", "each_judgment_list": ["最高法院 89 年度 台上 字第 1365 號裁定(89.06.15)", "臺灣高等法院 88 年度 家上 字第 36 號判決"], "each_law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e95aad82e53890187c9985a"}, "judge_id": "最高法院 89 年台上字第 1358 號民事裁定", "judge_date": "民國 89 年 06 月 15 日", "judge_reason": "離婚等", "judge_content": "最高法院民事裁定 八十九年度台上字第一三五八號 上 訴 人 甲○○ 訴訟代理人 林俊雄律師 被 上訴 人 乙○○ 右當事人間請求離婚等事件，上訴人對於中華民國八十九年三月二十八日台灣高等法 院台中分院第二審更審判決（八十八年度家上更(一)字第一號），提起上訴，本院裁定 如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據 、認定事實之職權行使，指摘其為不當，並就原審所為論斷，泛言未論斷或論斷矛盾 ，而未具體表明合於不適用法規、適用法規不當、或民事訴訟法第四百六十九條所列 各款之情形，難認對該判決之如何違背法令已有具體之指摘。依首揭說明，應認其上 訴為不合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 六 月 十五 日 最高法院民事第四庭 審判長法官 林 奇 福 法官 陳 國 禎 法官 李 彥 文 法官 陳 重 瑜 法官 鄭 玉 山 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 六 月 二十八 日", "each_judgment_list": ["臺灣南投地方法院 86 年度 婚 字第 105 號判決(86.07.22)", "臺灣高等法院 臺中分院 86 年度 家上 字第 107 號判決(87.01.26)", "最高法院 87 年度 台上 字第 2774 號判決(87.11.27)", "臺灣高等法院 臺中分院 88 年度 家上更 字第 1 號判決(89.03.28)", "最高法院 89 年度 台上 字第 1358 號裁定(89.06.15)"], "each_law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e95aada2e53890187c9985b"}, "judge_id": "最高法院 89 年台上字第 1192 號民事判決", "judge_date": "民國 89 年 05 月 19 日", "judge_reason": "離婚等", "judge_content": "最高法院民事判決 八十九年度台上字第一一九二號 上 訴 人 甲○○○ 被 上訴 人 乙 ○ ○ 右當事人間請求離婚等事件，上訴人對於中華民國八十八年三月二十二日台灣高等法 院高雄分院第二審判決（八十七年度家上字第七十六號），提起上訴，本院判決如左 ： 主 文 原判決廢棄，發回台灣高等法院高雄分院。 理 由 本件上訴人主張：兩造於民國六十九年結婚，育有女許嘉真、許嘉玲、子許程傑，均 未滿二十歲。被上訴人婚後不久即動手打伊，五、六年前，更變本加厲，常將其毆打 成傷，晚上酒醉回家，大聲辱罵並摔擲家中物品，致伊與三名子女身陷恐懼之中，實 已無法再與之共同生活；且被上訴人已有半年未付生活費用，全賴伊獨自撫育子女等 情。爰依民法第一千零五十二條第一項第三款不堪同居虐待之規定，求為准兩造離婚 ；兩造所生之子女許嘉真、許嘉玲、許程傑均由伊監護之判決。 被上訴人則以：不願意離婚，希望有個健全的家庭，讓子女健全成長等語，資為抗辯 。 原審維持第一審所為上訴人敗訴之判決，係以：查兩造曾因家庭糾紛、傷害事件於八 十七年三月十六日經高雄縣大寮鄉調解委員會調解成立，有調解書為證。由調解書內 容所載：(一)聲請人（即被上訴人）同意對造人（即上訴人）至台北工作，家中生活費 、子女之管教，由聲請人全部負擔。(二)房屋貸款每月新台幣一萬八千元正，對造人同 意全額負擔。(三)兩造同意在二個月期間內，各自冷靜思考，聲請人並同意在這段期間 內不得干擾對造人生活，聲請人如再向對造人為任何暴力或傷害行為，聲請人同意對 造人循法律途徑處置，不再有任何異議。(四)對造人如結束台北之工作，同意返家團圓 。(五)對造人同意撤銷民國八十七年度偵字第一七六四號傷害案件之告訴。(六)兩造自調 解成立日起不得再有有關本事件之任何異議等情觀之，上訴人顯然已對被上訴人在調 解以前所為之不堪同居虐待之離婚事由，不再視為婚姻之破裂，而願繼續其婚姻，對 被上訴人之行為已有宥恕之表示。按現行民法雖未規定對於第一千零五十二條第一項 第三款夫妻之一方受他方不堪同居之虐待之情形，有請求權之一方於事後宥恕者，不 得請求離婚；惟被虐待者事後若已宥恕他方，則其婚姻共同生活已非不可期待，應認 虐待尚未達於不堪同居之程度，被虐待者自不得再以此虐待事由請求離婚。本件上訴 人於調解成立後再提起離婚訴訟，上訴人雖主張被上訴人於八十七年七月二十三日再 動手毆打伊，並提出診斷證明書為據，惟經傳訊兩造子女許嘉真、許嘉玲、許程傑， 均無法證明被上訴人確於該日有動手毆打上訴人之事實，是被上訴人對上訴人既未再 有何虐待之行為，上訴人訴請離婚，尚屬無據等詞，為其判斷之基礎。 按審判長應向當事人發問或曉諭，令其為事實上及法律上陳述、聲明證據，或為其他 必要之聲明及陳述；其所聲明及陳述有不明瞭或不完足者，應令其明或補充之，民 事訴訟法第一百九十九條第二項定有明文。此為審判長因定訴訟關係之闡明權，同時 並為其義務，故審判長對於訴訟關係未盡此項必要之處置，違背闡明之義務者，其訴 訟程序即有重大瑕疵，而基此所為之判決，亦屬違背法令。查上訴人於原審主張，被 上訴人於調解成立後之八十七年七月二十三日動手毆打上訴人，並提出診斷證明書為 證。原審通知兩造子女許嘉真、許嘉玲、許程傑到庭作證，僅訊以被上訴人有無毆打 上訴人，三人均證稱有毆打，每人所知時間、次數不同而已，然就被上訴人於八十七 年七月二十三日有無毆打上訴人，則未予闡明（見原審卷第九十四頁、第一○三頁背 面），遽謂上訴人未能舉證證明被上訴人於八十七年七月二十三日毆打上訴人，而為 上訴人不利之判決。原審審判長顯未盡闡明之義務，其訴訟程序即有重大瑕疵，判決 自屬違背法令。上訴論旨，指摘原判決不當，求予廢棄，非無理由。 據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八 條第一項，判決如主文。 中 華 民 國 八十九 年 五 月 十九 日 最高法院民事第一庭 審判長法官 李 錦 豐 法官 楊 鼎 章 法官 王 茂 修 法官 吳 麗 女 法官 陳 重 瑜 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 六 月 十二 日", "each_judgment_list": ["臺灣屏東地方法院 87 年度 婚 字第 117 號判決(87.04.28)", "臺灣高等法院 高雄分院 87 年度 家上 字第 76 號判決(88.03.22)", "最高法院 89 年度 台上 字第 1192 號判決(89.05.19)", "臺灣高等法院 高雄分院 89 年度 家上更 字第 2 號判決(89.08.15)"], "each_law_list": ["民法 第 1052 條（89.04.26）", "民事訴訟法 第 199、477、478 條（89.02.09）"]}, {"_id": {"$oid": "5e95aadc2e53890187c9985c"}, "judge_id": "最高法院 89 年台上字第 1189 號民事裁定", "judge_date": "民國 89 年 05 月 19 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第一一八九號 上 訴 人 乙○○ 訴訟代理人 蔡行志律師 被 上訴 人 甲○○ 右當事人間請求離婚事件，上訴人對於中華民國八十九年三月十五日台灣高等法院第 二審判決（八十八年度家上字第三五一號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，無非係就兩造間難 以維持婚姻之重大事由，是否應由上訴人負責任等原審取捨證據、認定事實之職權行 使，指摘其為不當，並就原審已論斷者，泛言未論斷，而非具體表明合於不適用法規 、適用法規不當、或民事訴訟法第四百六十九條所列各款之情形，難認對該判決之如 何違背法令已有具體之指摘。依首揭說明，應認其上訴為不合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 五 月 十九 日 最高法院民事第二庭 審判長法官 曾 桂 香 法官 劉 延 村 法官 劉 福 聲 法官 黃 秀 得 法官 顏 南 全 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 五 月 三十一 日", "each_judgment_list": ["臺灣臺北地方法院 88 年度 婚 字第 475 號判決(88.12.01)", "臺灣高等法院 88 年度 家上 字第 351 號判決(89.03.15)", "最高法院 89 年度 台上 字第 1189 號裁定(89.05.19)"], "each_law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e95aade2e53890187c9985d"}, "judge_id": "最高法院 89 年台上字第 1175 號民事裁定", "judge_date": "民國 89 年 05 月 19 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第一一七五號 上 訴 人 乙○○ 訴訟代理人 陳傳中律師 被 上訴 人 甲○○ 右當事人間請求離婚事件，上訴人對於中華民國八十九年三月二十一日台灣高等法院 第二審判決（八十八年度家上字第三○九號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由。惟核其上訴理由狀所載內容，係就原審取捨證據 、認定事實之職權行使，指摘其為不當，並就原審已論斷者，泛言未論斷，而非具體 說明對原判決有何不適用法規或適用法規不當之情形，並揭示該法規之條項或內容、 及合於民事訴訟法第四百六十九條所列各款之事實，難認對該判決之如何違背法令已 有具體之指摘。依首揭說明，應認其上訴為不合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 五 月 十九 日 最高法院民事第七庭 審判長法官 吳 正 一 法官 謝 正 勝 法官 劉 福 來 法官 高 孟 焄 法官 曾 煌 圳 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 六 月 八 日", "each_judgment_list": ["臺灣桃園地方法院 88 年度 婚 字第 397 號判決(88.09.16)", "臺灣高等法院 88 年度 家上 字第 309 號判決(89.03.21)", "最高法院 89 年度 台上 字第 1175 號裁定(89.05.19)"], "each_law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e95aae02e53890187c9985e"}, "judge_id": "最高法院 89 年台上字第 1170 號民事裁定", "judge_date": "民國 89 年 05 月 19 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第一一七○號 上 訴 人 乙○○○ 訴訟代理人 單文程律師 被 上訴 人 甲○○ 右當事人間請求離婚事件，上訴人對於中華民國八十九年二月二十九日台灣高等法院 高雄分院第二審判決（八十八年度家上字第一二七號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由。惟核其上訴理由狀所載內容，係就原審取捨證據 、認定事實之職權行使，指摘其為不當，而非具體說明對原判決有何不適用法規或適 用法規不當之情形，並揭示該法規之條項或內容、及合於民事訴訟法第四百六十九條 所列各款之事實，難認對該判決之如何違背法令已有具體之指摘。依首揭說明，應認 其上訴為不合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 五 月 十九 日 最高法院民事第七庭 審判長法官 吳 正 一 法官 謝 正 勝 法官 劉 福 來 法官 高 孟 焄 法官 曾 煌 圳 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 六 月 八 日", "each_judgment_list": ["臺灣高雄地方法院 88 年度 婚 字第 470 號判決(88.07.30)", "臺灣高等法院 高雄分院 88 年度 家上 字第 127 號判決(89.02.29)", "最高法院 89 年度 台上 字第 1170 號裁定(89.05.19)"], "each_law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e95aae32e53890187c9985f"}, "judge_id": "最高法院 89 年台上字第 1122 號民事裁定", "judge_date": "民國 89 年 05 月 12 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第一一二二號 上 訴 人 甲○○ 訴訟代理人 陳純青律師 被 上訴 人 乙○○ 右當事人間請求離婚事件，上訴人對於中華民國八十九年二月一日台灣高等法院高雄 分院第二審判決（八十八年度家上字第一九五號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由。惟核其上訴理由狀所載內容，係就原審認定被上 訴人確實租住屏東巿棒球路一六○巷四五號，並無應受送達處所不明之情形，不合公 示送達之要件之職權行使，指摘其為不當，並就原審已論斷者，泛言未論斷，而非具 體說明對原判決有何不適用法規或適用法規不當之情形，並揭示該法規之條項或內容 、及合於民事訴訟法第四百六十九條所列各款之事實，難認對該判決之如何違背法令 已有具體之指摘。依首揭說明，應認其上訴為不合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 五 月 十二 日 最高法院民事第七庭 審判長法官 吳 正 一 法官 謝 正 勝 法官 劉 福 來 法官 高 孟 焄 法官 徐 璧 湖 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 五 月 三十一 日", "each_judgment_list": ["臺灣屏東地方法院 88 年度 婚 字第 461 號判決(88.11.26)", "臺灣高等法院 高雄分院 88 年度 家上 字第 195 號判決(89.02.01)", "最高法院 89 年度 台上 字第 1122 號裁定(89.05.12)"], "each_law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e95aae52e53890187c99860"}, "judge_id": "最高法院 89 年台上字第 1121 號民事裁定", "judge_date": "民國 89 年 05 月 12 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第一一二一號 上 訴 人 甲○○ 訴訟代理人 簡承佑律師 張智學律師 被 上訴 人 乙○○ 右當事人間請求離婚事件，上訴人對於中華民國八十九年二月十五日台灣高等法院台 南分院第二審判決（八十八年度家上字第一一○號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明者，即難認為已對第二審判決之違背法令有具體之指摘，其上訴自難認為 合法。本件上訴人對第二審判決提起上訴，雖以該判決違背法令為由。惟核其上訴理 由狀所載內容，係就原審取捨證據、認定事實之職權行使，指摘其為不當，並就原審 已論斷者，泛言未論斷，而非具體說明對原判決有何不適用法規或適用法規不當之情 形，並揭示該法規之條項或內容、及合於民事訴訟法第四百六十九條所列各款之事實 ，難認對該判決之如何違背法令已有具體之指摘。依首揭說明，應認其上訴為不合法 。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 五 月 十二 日 最高法院民事第七庭 審判長法官 吳 正 一 法官 謝 正 勝 法官 劉 福 來 法官 高 孟 焄 法官 徐 璧 湖 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 五 月 三十一 日", "each_judgment_list": ["臺灣雲林地方法院 88 年度 婚 字第 183 號判決(88.08.25)", "臺灣高等法院 臺南分院 88 年度 家上 字第 110 號判決(89.02.15)", "最高法院 89 年度 台上 字第 1121 號裁定(89.05.12)"], "each_law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e95aae82e53890187c99861"}, "judge_id": "最高法院 89 年台上字第 1098 號民事裁定", "judge_date": "民國 89 年 05 月 12 日", "judge_reason": "離婚等", "judge_content": "最高法院民事裁定 八十九年度台上字第一○九八號 上 訴 人 乙○○ 被上訴人 甲○○ 右當事人間請求離婚等事件，上訴人對於中華民國八十九年二月一日台灣高等法院第 二審判決（八十八年度家上字第一三四號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以違背法令為理由者，不得為之。民事訴訟法第四百六十 七條定有明文。是對於第二審判決上訴，非主張原判決違背法令以為上訴理由，即屬 不應准許，自應認為不合法而駁回之，經本院著有判例（二十六年鄂上字第二三六號 ）。本件上訴人對第二審判決其敗訴部分提起上訴，其上訴理由狀所載內容，無非係 就上訴人有無毆打被上訴人，及誣指被上訴人有外遇之行為等原審取捨證據、認定事 實之職權行使，指摘其為不當，並就原審已論斷者，泛言未論斷，而非具體表明合於 不適用法規、適用法規不當、或民事訴訟法第四百六十九條所列各款之情形，難認對 該部分判決之如何違背法令已有具體之指摘。依首揭說明，應認其上訴為不合法。又 第三審上訴，為當事人對於所受不利益之第二審終局判決聲明不服之方法。本件第二 審駁回被上訴人對上訴人附帶上訴部分，核屬有利上訴人之判決，上訴人對此部分一 併提起上訴，亦於法不合，應併駁回。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 五 月 十二 日 最高法院民事第二庭 審判長法官 曾 桂 香 法官 劉 延 村 法官 劉 福 聲 法官 黃 秀 得 法官 蘇 達 志 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 五 月 二十四 日", "each_judgment_list": ["臺灣桃園地方法院 87 年度 婚 字第 313 號判決(88.01.29)", "臺灣高等法院 88 年度 家上 字第 134 號裁定(89.01.14)", "臺灣高等法院 88 年度 家上 字第 134 號判決(89.02.01)", "臺灣高等法院 88 年度 家上 字第 134 號裁定(89.03.23)", "最高法院 89 年度 台上 字第 1098 號裁定(89.05.12)"], "each_law_list": ["民事訴訟法 第 78、95、444、467、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e95aaea2e53890187c99862"}, "judge_id": "最高法院 89 年台上字第 1081 號民事裁定", "judge_date": "民國 89 年 05 月 11 日", "judge_reason": "請求離婚等", "judge_content": "最高法院民事裁定 八十九年度台上字第一○八一號 上 訴 人 乙○○ 被 上訴 人 甲○○PA 訴訟代理人 葉美利律師 李玲玲律師 何俊墩律師 右當事人間請求離婚等事件，上訴人對於中華民國八十八年二月一日台灣高等法院高 雄分院第二審判決（八十七年度家上字第一○一號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據 、認定事實之職權行使，指摘其為不當，而未具體表明合於不適用法規、適用法規不 當、或民事訴訟法第四百六十九條所列各款之情形，難認對該判決之如何違背法令已 有具體之指摘。依首揭說明，應認其上訴為不合法。末查民法親屬編於民國七十四年 修正後，於第一千零五十二條增列第二項離婚事由之概括規定，其目的在使夫妻請求 裁判離婚之事由較富彈性，是夫妻間發生足使婚姻難以維持之重大事由者，即得依該 條項訴請離婚。原審以上訴人在其與訴外人鄭念華婚姻關係存續中，於前往美國夏威 夷旅遊途中，與美籍男子戴維斯結婚，婚後即獨自返台，再託友人謊稱其業已車禍死 亡，視婚姻如兒戲。嗣又隱瞞年齡及已有二位丈夫之事實，再與被上訴人結婚，違反 婚姻神聖、忠誠之義務，為道德倫常所不容。被上訴人在婚後知悉上情而難以容忍， 兩造自八十六年二月迄今已不再同居相處，因認兩造間婚姻已難以維持，被上訴人請 求離婚為有理由，應予准許，爰為被上訴人勝訴之判決，經核於法洵無違誤。至上訴 人隱瞞已婚事實而與被上訴人結婚，係屬被上訴人得否另行訴請撤銷婚姻之問題，併 予明。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 五 月 十一 日 最高法院民事第五庭 審判長法官 蕭 亨 國 法官 許 朝 雄 法官 陳 淑 敏 法官 葉 勝 利 法官 朱 建 男 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 五 月 二十六 日 Ｔ", "each_judgment_list": ["臺灣高雄地方法院 86 年度 婚 字第 1077 號判決(87.06.22)", "臺灣高等法院 高雄分院 87 年度 家上 字第 101 號判決(88.02.01)", "最高法院 89 年度 台上 字第 1081 號裁定(89.05.11)"], "each_law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e95aaeb2e53890187c99863"}, "judge_id": "最高法院 89 年台上字第 1007 號民事裁定", "judge_date": "民國 89 年 05 月 04 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第一○○七號 上 訴 人 乙○○ 被上訴人 甲○○ 右當事人間請求離婚事件，上訴人對於中華民國八十八年三月二日台灣高等法院第二 審判決（八十七年度家上字第二六五號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之，民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判 例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形 為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此 項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由。惟核其上訴理由狀所載內容，係就原審本於取捨 證據、認定事實之職權行使所論斷：民法第一千零五十二條第三款所謂不堪同居之虐 待係指在客觀上予以身體上或精神上不可忍受之痛苦致不堪繼續同居者而言，兩造自 民國八十年十一月九日結婚，迄本件提出離婚之時計約六年，其間僅分別於八十二年 十月十日、八十六年五月三十日因雙方爭吵較烈而發生毆打事件二次，難謂上訴人毆 打被上訴人之行為係慣行毆打，而致不堪同居之虐待。並以上訴人主張被上訴人用椅 子摔打上訴人乙節，為被上訴人否認，且上訴人未取得驗傷證明，足見上訴人空言主 張為不足採。因而將第一審所為准予離婚並定子女權利義務之行使及負擔之判決廢棄 改判駁回上訴人之訴等情。指摘原判決不當，並就原審已論斷者，泛言謂為違法，而 非具體表明該論斷究有何不適用法規、適用法規不當、或合於民事訴訟法第四百六十 九條所列各款之情形，難認對該判決之如何違背法令已有具體之指摘。依首揭說明， 應認其上訴為不合法。 據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 五 月 四 日 最高法院民事第六庭 審判長法官 顏 南 全 法官 蘇 達 志 法官 陳 碧 玉 法官 黃 秀 得 法官 王 茂 修 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 五 月 十五 日", "each_judgment_list": ["臺灣臺北地方法院 87 年度 婚 字第 61 號判決(87.08.31)", "臺灣高等法院 87 年度 家上 字第 265 號判決(88.03.02)", "最高法院 89 年度 台上 字第 1007 號裁定(89.05.04)"], "each_law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）", "民法 第 1052 條（89.04.26）"]}, {"_id": {"$oid": "5e95aaed2e53890187c99864"}, "judge_id": "最高法院 89 年台再字第 33 號民事裁定", "judge_date": "民國 89 年 04 月 27 日", "judge_reason": "離婚等", "judge_content": "最高法院民事裁定 八十九年度台再字第三三號 再 審 原告 甲 ○ ○ 訴訟代理人 乙 ○ ○ 再 審 被告 丙○○○ 右當事人間請求離婚等事件，再審原告對於中華民國八十八年十一月十一日本院判決 （八十八年度台上字第二八○二號），提起再審之訴，本院裁定如左： 主 文 本件移送台灣高等法院高雄分院。 理 由 按訴訟之全部或一部，法院認為無管轄權者，依原告聲請或依職權以裁定移送於其管 轄法院，民事訴訟法第二十八條第一項定有明文。本件再審原告對於本院八十八年度 台上字第二八○二號判決提起再審之訴，以同法第四百九十六條第一項第十三款所定 事由為依據部分，依同法第四百九十九條第二款規定，應專屬為判決之原第二審法院 即台灣高等法院高雄分院管轄，茲再審原告竟向本院提起再審之訴，依上說明，自應 依職權移送於其管轄法院，爰為裁定如主文。 中 華 民 國 八十九 年 四 月 二十七 日 最高法院民事第六庭 審判長法官 朱 錦 娟 法官 蘇 達 志 法官 顏 南 全 法官 陳 碧 玉 法官 劉 福 聲 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 五 月 八 日", "each_judgment_list": ["本件無歷審裁判"], "each_law_list": ["民事訴訟法 第 28 條（89.02.09）"]}, {"_id": {"$oid": "5e95aaef2e53890187c99865"}, "judge_id": "最高法院 89 年台再字第 32 號民事裁定", "judge_date": "民國 89 年 04 月 27 日", "judge_reason": "離婚等", "judge_content": "最高法院民事裁定 八十九年度台再字第三二號 再 審原 告 甲 ○ ○ 訴訟代理人 乙 ○ ○ 再 審被 告 丙○○○ 右聲請人間請求離婚等事件，再審原告對於中華民國八十八年十一月十一日本院判決 （八十八年度台上字第二八○二號），提起再審之訴，本院裁定如左： 主 文 再審之訴駁回。 再審訴訟費用由再審原告負擔。 理 由 按再審原告提起再審之訴，應依民事訴訟法第五百零一條第一項第四項表明再審理由 ，此為必須具備之程式。所謂表明再審理由，必須指明確定判決有如何合於法定再審 事由之具體情事，始為相當，倘僅泛言有何條款之再審事由，而無具體情事者，尚難 謂已合法表明再審理由。如未表明再審理由，法院無庸命其補正。本件再審原告主張 本院八十八年度台上字第二八○二號確定判決有民事訴訟法第四百九十六條、第四百 九十七條、第四百九十八條所定事由，對之提起再審之訴，經核其再審訴狀所表明之 再審理由，無非說明其對於原確定判決不服之理由，然對於原確定判決究有如何合於 民事訴訟法第四百九十六條、第四百九十七條、第四百九十八條規定之具體情事，則 未據指明，依上說明，其再審之訴自非合法。 據上論結，本件再審之訴為不合法，依民事訴訟法第五百零二條第一項、第九十五條 、七十八條，裁定如主文。 中 華 民 國 八十九 年 四 月 二十七 日 最高法院民事第六庭 審判長法官 朱 錦 娟 法官 蘇 達 志 法官 顏 南 全 法官 陳 碧 玉 法官 劉 福 聲 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 五 月 八 日", "each_judgment_list": ["本件無歷審裁判"], "each_law_list": ["民事訴訟法 第 78、95、496、497、498、501、502 條（89.02.09）"]}, {"_id": {"$oid": "5e95aaf12e53890187c99866"}, "judge_id": "最高法院 89 年台上字第 975 號民事裁定", "judge_date": "民國 89 年 04 月 27 日", "judge_reason": "離婚等", "judge_content": "最高法院民事裁定 八十九年度台上字第九七五號 上 訴 人 乙 ○ ○ 訴訟代理人 嚴 庚 辰律師 被 上訴 人 甲○○○ 訴訟代理人 陳 中 堅律師 右當事人間請求離婚等事件，上訴人對於中華民國八十九年二月一日臺灣高等法院臺 南分院第二審判決（八十八年度家上字第一二八號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋或本院之判例 ，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形為 理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此項 方法表明，或其所表明者，顯與上開法條規定之情形不相符合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，無非仍就被上訴人 是否因判決離婚而受有精神與肉體上之痛苦，及是否陷於生活困難等原審取捨證據、 認定事實之職權行使，指摘其為不當，而未具體說明其有何不適用法規或適用法規不 當之情形，並揭示該法規之條項或其內容，及合於民事訴訟法第四百六十九條所列各 款之事實，難認對該判決之如何違背法令已有具體之指摘，依首揭說明，應認其上訴 為不合法。 據上論結，本件上訴為不合法，依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 四 月 二十七 日 最高法院民事第五庭 審判長法官 蕭 亨 國 法官 許 朝 雄 法官 陳 淑 敏 法官 葉 勝 利 法官 許 澍 林 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 五 月 十二 日", "each_judgment_list": ["臺灣雲林地方法院 88 年度 婚 字第 260 號判決(88.10.20)", "臺灣高等法院 臺南分院 88 年度 家上 字第 128 號判決(89.02.01)", "最高法院 89 年度 台上 字第 975 號裁定(89.04.27)"], "each_law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e95aaf22e53890187c99867"}, "judge_id": "最高法院 89 年台上字第 974 號民事裁定", "judge_date": "民國 89 年 04 月 27 日", "judge_reason": "離婚", "judge_content": "最高法院民事裁定 八十九年度台上字第九七四號 上 訴 人 甲○○ 被上訴人 乙○○ 右當事人間請求離婚事件，上訴人對於中華民國八十八年十二月三十一日臺灣高等法 院花蓮分院第二審判決（八十八年度家上字第三○號），提起上訴，本院裁定如左： 主 文 上訴駁回。 第三審訴訟費用由上訴人負擔。 理 由 按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十 七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背 法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事 人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適 用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其 內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋或本院之判例 ，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形為 理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此項 方法表明，或其所表明者，顯與上開法條規定之情形不相符合時，即難認為已對第二 審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提 起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，無非仍就原審取捨 證據、認定事實之職權行使，指摘其為不當，並泛言原判決理由矛盾，而未具體說明 其有何不適用法規或適用法規不當之情形，並揭示該法規之條項或其內容，及合於民 事訴訟法第四百六十九條所列各款之事實，難認對該判決之如何違背法令已有具體之 指摘，依首揭說明，應認其上訴為不合法。 據上論結，本件上訴為不合法，依民事訴訟法第四百八十一條、第四百四十四條第一 項、第九十五條、第七十八條，裁定如主文。 中 華 民 國 八十九 年 四 月 二十七 日 最高法院民事第五庭 審判長法官 蕭 亨 國 法官 許 朝 雄 法官 陳 淑 敏 法官 葉 勝 利 法官 許 澍 林 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 五 月 十二 日", "each_judgment_list": ["臺灣花蓮地方法院 88 年度 婚 字第 87 號判決(88.09.30)", "臺灣高等法院 花蓮分院 88 年度 家上 字第 30 號判決(88.12.31)", "最高法院 89 年度 台上 字第 974 號裁定(89.04.27)"], "each_law_list": ["民事訴訟法 第 78、95、444、467、468、469、481 條（89.02.09）"]}, {"_id": {"$oid": "5e95aaf42e53890187c99868"}, "judge_id": "最高法院 89 年台聲字第 225 號民事裁定", "judge_date": "民國 89 年 04 月 21 日", "judge_reason": "離婚等", "judge_content": "最高法院民事裁定 八十九年度台聲字第二二五號 聲 請 人 乙○○ 右聲請人因與甲○○間請求離婚等事件，對於中華民國八十八年十二月十七日本院裁 定（八十八年度台上字第三二九七號），聲請再審，本院裁定如左： 主 文 聲請駁回。 聲請訴訟費用由聲請人負擔。 理 由 按聲請人聲請再審，應依民事訴訟法第五百零七條準用第五百零一條第一項第四款規 定表明再審理由，此為必須具備之程式。所謂表明再審理由，必須指明確定裁定有如 何合於再審理由之具體情事，始為相當，倘僅泛言有何條款之再審事由，而無具體情 事者，尚難謂已合法表明再審理由。如未表明再審理由，法院無庸命其補正。本件聲 請人主張本院八十八年度台上字第三二九七號確定裁定有民事訴訟法第四百九十六條 第一項第一款所定事由，對之聲請再審。經核其聲請狀內表明之再審理由，無非說明 其對於前訴訟程序確定裁判不服之理由，對於原確定裁定究有如何合於民事訴訟法第 四百九十六條第一項第一款規定之具體情事，則未據明，依上說明，其聲請自非合 法。 據上論結，本件聲請應予駁回，並依民事訴訟法第九十五條、第七十八條，裁定如主 文。 中 華 民 國 八十九 年 四 月 二十一 日 最高法院民事第七庭 審判長法官 吳 正 一 法官 謝 正 勝 法官 劉 福 來 法官 高 孟 焄 法官 陳 淑 敏 右正本證明與原本無異 書 記 官 中 華 民 國 八十九 年 五 月 十二 日", "each_judgment_list": ["本件無歷審裁判"], "each_law_list": ["民事訴訟法 第 78、95、496、507 條（89.02.09）"]}]